[{
    "_id" : "584e53142face0273c75497f",
    "content" : "支气管哮喘 1. 支气管是什么样子的？ 支气管是指由气管分出的各级分支，由气管分出的一级支气管，即左、右主支气管。左、右支气管向下逐级分支，每分一级其总面积比上一级大 20% 左右，从总气管到末梢，通常分为 23 级，形成支气管树。所以，支气管确实像棵倒过来的树，先是一根主干，然后分成两支，之后越分越细，最后就是树叶（树叶可以理解为肺泡）。 气管和支气管树：气管下端分成左右主支气管、分别通向左右肺。支气管在肺叶中一再分支，成为各级支气管，越分越细，越分管壁越薄。 2. 什么是哮喘？ 支气管哮喘简称哮喘，是常见的慢性呼吸道疾病，现在也有观点认为是表现在呼吸气道的慢性免疫性疾病。哮喘的发病可急可缓，大多数表现为咳嗽、痰液增多、胸部不适、气短等，部分患者仅出现咳嗽，但也有部分患者发作时危及生命。哮喘的分类方法较多，以前经典的说法有外源性哮喘、内源性哮喘、混合性哮喘。近年来根据发病诱因将哮喘分为过敏性哮喘、感染性哮喘、运动性哮喘、药物性哮喘、职业性哮喘、心因性哮喘及某些特殊类型的哮喘（如月经性哮喘和妊娠性哮喘）。 3. 哮喘发生在什么部位？ 主要是发生在支气管（尤其是大气道）的可逆性炎症，支气管内分泌大量的粘稠痰液及粘液栓，同时气道反应性增高，气道痉挛，导致气流受限。长期反复发作，会并发慢性阻塞性肺病（COPD)，逐渐累及小气道。 4. 支气管哮喘是少见病吗？ 据估计，目前全球约有 3 亿人患哮喘，占全球人口的 5%。世界各地哮喘患病率不等，儿童哮喘患病率为 3.3%～29%，成人哮喘患病率为 1.2%～25.5%。我国现有的成人流行病学调查结果显示，哮喘患病率因地区差异在 0.31%～3.38 之间。但是，哮喘的发病率呈显著上升趋势，美国哮喘发病率从 2001 年的 7.3% 上升至 2010 年的 8.4%，我国 1990 年和 2000 年的儿童哮喘患病率分别为 0.91% 和 1.54%。预计到 2025 年，全世界这种疾病的患者将增至 4 亿多。 5. 无年哮喘是什么？ 无年哮喘是中医的说法，即支气管哮喘。 6. 引发哮喘的原因有哪些？ 哮喘的病因还不是很清楚，发病的因素包括遗传因素和环境因素。大多数哮喘患者属于过敏体质，遗传因素在很多患者身上都可以体现出来，比如绝大多数患者的亲人当中，都可以追溯到有哮喘或其他过敏性疾病（过敏性鼻炎、特应性皮炎）病史。环境因素，常见的经空气传播的变应原（螨虫、花粉、宠物、霉菌等），某些食物（坚果、牛奶、花生、海鲜类等），细菌病毒感染，气候变化，运动，药物等都可能是哮喘的激发因素。 7. 哪些人群易发生哮喘？ 一般认为，儿童患病率高于青壮年，1～6 岁儿童更是高发人群。另外，老年人群的患病率也有增高趋势，可能与免疫力低下有关。 8. 哮喘发作时是什么样子的？ 典型的支气管哮喘出现反复发作的胸闷、气喘及呼吸困难、咳嗽等症状。在发作前常有鼻塞、打喷嚏、眼痒等先兆症状，发作严重者可短时间内出现严重呼吸困难，有时咳嗽为唯一症状，在夜间或凌晨发作和加重是哮喘的特征之一。哮喘症状可在数分钟内发作，有些症状轻者可自行缓解，但大部分需积极处理。 9. 什么是咳嗽变异型哮喘？ 哮喘可无喘息症状，仅表现为反复和慢性咳嗽，称为咳嗽变异型哮喘。常在夜间或清晨发作，运动可加重咳嗽，部分患者最终发展为典型哮喘。常常为慢性咳嗽病人通过肺功能检查发现。 10. 哮喘患者都有气喘吗？ 大多数哮喘患者在发作时有气喘和呼吸困难，但有一部分哮喘患者却不喘，仅表现为咳嗽、咳少量痰。由于症状不典型，容易误诊为感冒和支气管炎，一般的化痰止咳药物效果多不佳。长期咳嗽难以缓解的，需要到正规医院就诊、详细检查。 11. 如果怀疑哮喘，需做哪些检查？ （1）血常规：发作时嗜酸性粒细胞可增多； （2）痰液检查：多为黏稠痰，痰液中嗜酸性粒细胞也可增多； （3）肺功能检查：临床上采用一秒用力呼气容积（FEV1）与用力肺活量（FVC）的比值、以及呼气峰流速（PEFR）来了解有无气流受限。FEV1/FVC<70%-75%，提示气流受限，吸入支气管扩张剂 15-20 分钟后增加 15% 或更多，表明为可逆性气流受限，有时还采用支气管激发试验帮助诊断； （4）胸部 X 线检查：大部分哮喘患者胸片检查可无明显异常，部分患者可出现肺气肿表现。胸片检查主要用于排除其他肺部疾病； （5）过敏原测试：将各种过敏原进行皮内试验，可发现可疑的过敏原。血清过敏原特异性 IgE 测定有一定价值，但血清总 IgE 测定并无诊断意义。 12. 哮喘发作时为何肺部会出现声音？ 哮喘患者发作时气道狭窄，气流受限，当呼吸时（特别是呼气），气流经过狭小的管道，就会出现哮鸣音。医生使用听诊器可以准确的听到这些声音，而部分哮喘患者，气道狭窄严重，那么哮鸣音就会比较响亮，在患者旁边就能听见。 13. 小孩有哪些症状应高度怀疑哮喘的可能？ 对于出现下述症状的孩子，必须高度怀疑哮喘的可能： （1）反复发作的夜间咳嗽或晨起咳嗽； （2）活动以后的咳嗽或咳嗽加剧； （3）感冒反复不愈，持续 10 天以上； （4）感冒后出现的长期咳嗽，并有咽痒的感觉； （5）经常感冒并伴有鼻涕、鼻塞、打喷嚏或皮肤瘙痒； （6）反复肺炎，并与季节交替相关； （7）晚上睡眠不安，白天经常揉鼻子、眼睛，并有类似的家族病史。 14. 如何自我评估哮喘的严重程度？ 哮喘患者和家人可通过患者的症状、体力活动的能力，初步评判自己病情的严重程度。 （1）轻度：步行或上楼时气短，可平卧，说话可连词成句，精神状态较好； （2）中度：轻微活动后即感气短，平躺时较重，需要坐起才能正常呼吸，说话断断续续，精神状态尚可，偶有焦虑和烦躁； （3）重度：休息时也感觉到气短，只能端坐呼吸，说话只能说词语或单字，精神状态差，焦虑烦躁明显； （4）危重：不能讲话，嗜睡或意识模糊。 15. 是否出现了胸闷、气短症状就是哮喘？ 哮喘的常见症状大家都熟悉，但是不代表出现哮喘样的症状就是得了哮喘，还需要排除一些其他疾病，常见的需要我们鉴别的有以下几个。 （1）心力衰竭引起的喘息样呼吸困难：也称心源性哮喘，常见于多种心脏病导致的左心心力衰竭，发作时的症状与哮喘相似，但心源性哮喘多有高血压、冠心病、风湿性心脏病等病史，典型患者常咳出粉红色泡沫痰； （2）肺癌：中央型肺癌导致支气管狭窄或伴感染时，可出现喘鸣或类似哮喘样的症状，但肺癌的呼吸困难或哮鸣症状进行性加重，常无诱因，咳嗽可有痰血； （3）喘息性支气管炎：实际上为慢性支气管炎合并哮喘，多见于中老年人，有慢性咳嗽史，喘息长年存在，有加重期； （4）气管内的病变：气管内异物、肿瘤、内膜结核等病变，引起气管阻塞时，都可导致类似症状； （5）气胸：对于体型瘦高的青少年，以及肺部存在肺大泡的患者，突发的胸闷气促，还需考虑气胸的可能； （6）神经官能症：某些敏感人群，情绪紧张时，发生呼吸过快，自觉呼吸困难、气不够用而就诊，对医生来说鉴别较为简单，一般对病人没有危害。 16. 哮喘可能会发生哪些严重后果？ （1）急性并发症 ①猝死：是支气管哮喘最严重的并发症，因常无明显先兆症状，一旦突然发生，往往来不及抢救； ②肺部感染：据统计，哮喘约有半数系因上呼吸道感染而诱发。由于呼吸道的免疫功能受到干扰，容易继发肺部感染； ③水电解质和酸碱失衡：由于哮喘发作，缺氧、摄食不足、脱水、常并发水电解质和酸碱失衡，这些都是影响哮喘疗效和预后的重要因素； ④气胸和纵隔气肿：由于哮喘发作时气体潴留在肺泡，使肺泡含气过度，肺内压力增高，会导致肺大泡破裂，形成气胸； ⑤呼吸衰竭：严重哮喘通气不足、感染、并发气胸等，均是哮喘并发呼吸衰竭的诱因。一旦出现呼吸衰竭，哮喘治疗更为困难； ⑥多脏器衰竭：重症哮喘常并发其他脏器功能不全甚至衰竭。 （2）远期并发症 ①发育不良和胸廓畸形：儿童哮喘，常常引起发育不良和胸廓畸形，究其因素是多方面的，如营养不良、低氧血症、内分泌紊乱等； ②慢性阻塞性肺病、肺动脉高压、慢性肺源性心脏病：长期、反复哮喘发作，最终会引起慢性阻塞性肺病，肺动脉高压，最后导致肺源性心脏病。 17. 哮喘患者的治疗目的和原则是什么？ 治疗目的是尽可能减轻哮喘发作症状、减少发作次数，预防不可逆气道阻塞，维持正常或接近正常的肺功能，保证并鼓励患者参与正常的工作和学习生活。 治疗原则是长期、持续、规范和个体化治疗。发作期治疗重点为抗炎、平喘，快速缓解症状；缓解期应坚持长期抗炎，避免触发因素和自我保健。 18. 治疗哮喘的药物有哪些？ 治疗哮喘的药物大致可分为以下几种。 （1）糖皮质激素（俗称激素）：糖皮质激素是治疗哮喘的首选药物，通常以吸入激素为主，静脉用药副作用较多，一般在哮喘严重发作时使用。代表性的吸入剂有二丙酸倍氯松、布地奈德等； （2）支气管扩张剂：β2 受体激动剂可迅速缓解气道狭窄，是控制哮喘发作的首选药物。短效β2 受体激动剂作用时间为 4～6 小时，代表药物有沙丁胺醇、叔丁胺醇；长效β2 受体激动剂作用时间为 8～12 小时，代表药物有美喘清和施力稳等。但长期使用β2 受体激动剂，效应会降低，因此，不主张长期使用该类药物； （3）抗胆碱药：为胆碱能受体拮抗剂，与β2 受体激动剂联合吸入有协同作用，尤其适用于夜间哮喘及痰多患者； （4）茶碱类药物：茶碱缓释剂如舒氟美作用时间可达 12 小时，可用于慢性和夜间发作者； （5）肥大细胞膜稳定剂：如色苷酸钠，主要抑制肥大细胞释放组胺、白三烯和前列腺素，减轻气道炎症； （6）其他如免疫抑制剂等，根据病情不同，可酌情选用。 19. 什么是哮喘的阶梯治疗？ 糖皮质激素通常以吸入激素为主，代表性的吸入剂有二丙酸倍氯松、布地奈德等。吸入治疗应持续 6 个月，每 1～3 个月评估疗效，在持续控制 3 月后，可降级治疗。以最小而有效的剂量、随病情而变化剂量进行长期治疗，此即为哮喘的阶梯治疗。 20. 哮喘患者可以手术治疗吗？ 哮喘是一种反复发作的呼吸道慢性炎症，一般经内科治疗可取得较好控制，不需手术治疗。 21. 哮喘脱敏治疗是怎么回事？ 脱敏治疗，就是将那些常见而又无法避免的过敏原，如花粉、尘螨等制成不同浓度的制剂，从低浓度到高浓度，有规律地给患者注射。通过反复注射特异性过敏原，使患者对该过敏原产生耐受性，再接触过敏原时发作症状明显可减轻或不发病。脱敏治疗适用于各种过敏性疾病的患者，如支气管哮喘、过敏性鼻炎、过敏性结膜炎、花粉症及皮肤过敏，尤其对吸入过敏原引起的哮喘治疗效果较好。 22. 哮喘发作时需要用抗生素吗？ 只有存在细菌感染时，才需要使用抗生素，在其他情况下，使用抗生素都是滥用。因此，当患者哮喘发作同时，出现咳嗽、咳黄痰、发热等呼吸道感染症状时，才有必要使用抗生素。 23. 哮喘患者怎样规范治疗、避免误区？ （1）要避免重药物治疗轻视检查。很多患者忽视肺功能检查，呼吸稍费力就说是哮喘，到处求医问药。肺功能检查能够帮助明确诊断。支气管哮喘患者除了坚持用药，也应定期检查肺功能，了解肺功能的情况，以防引起急性发作。治疗后也要定期检查肺功能，防止复发。而正规的过敏原检查也可能让治疗难度降低，事半功倍。 （2）治疗不可短视。部分患者在接受治疗后，病情稍有好转或因其他原因，就自行决定停药。但哮喘治疗过程中不能随意的停减药物，否则很容易出现哮喘的复发，最后出现气管支气管结构的改变，肺功能损害加重。 （3）抗炎治疗不要当抗感染治疗。哮喘说的抗炎和抗感染是两个不同的概念；抗感染治疗是指使用抗微生物药物针对某些特殊的病原体进行治疗，以达到清除病原体，治愈感染性疾病的目的。而哮喘的炎症是一种非特异性的炎症，糖皮质激素是目前最强的抗炎药物，是哮喘长期正规治疗所必须的。只有感染所致的哮喘急性发作，才需要使用抗感染治疗。 （4）治疗中不要夸大副作用。很多患者因为害怕全身使用糖皮质激素出现的副作用，而拒绝使用任何剂型的糖皮质激素。的确长期全身使用糖皮质激素时可以出现一系列的副作用，例如满月脸、水牛背、抵抗力下降、高血压、糖尿病等副作用，这也是为什么我们现在不允许长期全身使用糖皮质激素进行哮喘治疗的原因。但是糖皮质激素吸入治疗是一种非常安全的治疗方法，可很大程度上有效地避免全身糖皮质激素的副作用。规范的吸入治疗是取得良好疗效的关键，患者应在专科医师的指导下正确的使用吸入装置，而且吸入治疗后应漱口，减少药物在口腔的残留，进一步避免糖皮质激素的副作用。 （5）症状加重时不可随意自行加药。患者在病情发生变化时，有的病人自己增加用药，想尽快缓解症状。不建议自行更换药物或调整剂量，比如，有些支气管扩张剂有不良反应，可能会出现恶心、呕吐、心慌等不适。症状加重时来不及到医院可以按照说明书或医生交待适当增加使用，同时立即赴医院或打急救电话求助。 （6）不可盲目要求根治、找偏方。哮喘患者需要在医生的指导下进行长期系统化的规范治疗，但有些患者，由于长期治疗效果不好，去尝试一些「偏方」根治。听信别人的所谓治疗经历，结果往往是不但花了钱，还使病情更加严重。 24. 哮喘可以治愈吗？ 哮喘这个疾病，如同高血压、糖尿病一样，治愈率很小，需要长期使用药物控制。但也有个别患者经规范治疗后治愈的，尤其是儿童哮喘，通过积极规范治疗后，临床控制率可达 95%，青春期后超过 50% 的患者完全缓解，无需用药治疗。 25. 哮喘患者急性发作时应该怎么办？ 对于哮喘症状控制欠佳的患者，建议随身携带短效β2 受体激动剂，如万托林气雾剂。万一发作，立即吸入 1～3 喷，必要时可在 20～60 分钟重复吸入一次。假如效果不佳或者病情加重，建议去医院就诊。 26. 哮喘患者如何正确使用气雾剂？ 使用气雾剂是治疗哮喘的有效方法之一，吸入治疗的效果与吸入装置及正确使用方法有关。 常用的吸入装置有以下两大类： （1）压力定量气雾吸入器，如万托林气雾剂、爱全乐气雾剂、必可酮气雾剂、普米克气雾剂等。 （2）干粉吸入器，俗称都保，如普米克都保、奥克斯都保。 压力气雾吸入器的使用方法如下： （1）气雾剂使用前要充分摇匀，然后打开盖子。 （2）患者用药前做深呼气，把气呼出，然后把气雾剂的喷嘴放到嘴里面。这个时候要注意，嘴唇一定要把气雾剂喷嘴包严，假如包的不严，气雾剂喷出的雾就会从口唇的缝隙溢出来。 （3）之后，患者做深吸气的动作，在深吸气开始时，按动气雾剂的开关，把药向口腔内喷出。只有这样，喷出来的药雾才会随着吸气的气流一直进入到气管和支气管，最后到达病变部位。 （4）最后应该提醒哮喘患者注意的是，好多患者喷完雾以后，没有做憋气动作。患者喷完药以后，一定要憋住气。一般喷药以后，憋气十秒左右，然后再呼出气。这样就会使药物最大程度地沉淀在气管和支气管里面，从而达到良好的治疗效果。如果患者喷药后没有憋气，那么，喷进的药马上会随着呼气从口腔中呼出，这样就很难保证治疗效果了。 简单归纳哮喘患者使用气雾剂的正确过程和方法：摇匀—打开盖子—深呼气—嘴唇包严喷嘴—深吸气同时喷药—憋气十秒钟。 干粉吸入器的使用方法如下：取下保护盖，检查剂量指示窗，看是否还有足够的药物。一手拿着普米克都保，另一手握住底盖，先向右转到底再向左转到底，听到「咔」一声，即完成一次剂量的填充。吸入之前，先轻轻呼出一口气，然后将吸嘴含于口中，深深地吸口气，即完成了一次吸入动作。吸药后屏气 5～10 秒，将瓶盖盖紧。 27. 如何避免哮喘发作？ 预防哮喘的发生，首先要去除诱发因素。引起哮喘发作原因很多，有些原因显而易见，但有些原因常常是隐蔽的，需医生和患者共同努力查找。目前已知诱发支气管哮喘有如下原因： （1）过敏因素：有 30％～40％ 的支气管哮喘者可查出过敏原。尘螨、猫狗的皮垢、霉菌、花粉、牛奶、禽蛋、羽毛、真菌等都是重要的过敏原； （2）感染：上呼吸道感染（如感冒）是哮喘最常见的诱因，冬春季节或气候多变时更为明显。呼吸道感染，尤其是病毒感染更易引致哮喘发作； （3）刺激性气味：如吸入烟、尘、汽油、油漆等气味以及冷空气，可刺激支气管黏膜，哮喘患病人群易发生支气管平滑肌痉挛； （4）避免过度劳累：突击性强烈的或长时间的体力劳动，紧张的竞技性运动，可诱发哮喘； （5）气候因素：如寒冷季节容易受凉而导致呼吸道感染，或天气突然变化、空气污染、雾霾，都可激发支气管哮喘发作。在天气变化或寒冷时，一定要及时添加衣物，预防感冒； （6）职业性因素：如制药工业、化工企业中的工人，可能对某些药物或原料过敏； （7）空气湿度的变化对哮喘发病也有影响，湿度过高或过低对患者均不利，最适宜的相对湿度为 60％～70％； 患者可根据自己发病的规律，在医生指导下提前进行脱敏疗法。做到早预防、早治疗、早缓解。患者在缓解期应适度参加体育锻炼。 28. 哮喘患者能怀孕吗？ 在 100 个孕妇中，就可能有 1 个受哮喘的影响，其发病率为 0.4%～1.3%。目前，一般认为哮喘对妊娠的影响，需视哮喘的严重程度和治疗效果而定。轻度哮喘大多不影响妊娠的进展，中、重度哮喘正确及时地处理也可不影响妊娠。对胎儿而言，轻度的哮喘对其影响不大，但如果孕妇哮喘控制不佳，会造成低氧血症和呼吸性碱中毒，导致严重的后果。 29. 妊娠期间哮喘患者可以使用激素吗？ 关于妊娠期间的哮喘患者，谈到药物治疗，包括医师在内的人们多少有些顾虑，担心药物会对胎儿产生危害。这并非没有道理，但是同时应考虑哮喘本身对胎儿生长发育有着更不利的影响。事实上，胎盘受药物影响的时间多在怀孕早期（半个月～2 月左右），之后药物一般不会导致胎儿畸形。美国哮喘教育和预防项目（NAEPP）在 2005 年发布了妊娠期间哮喘治疗指南，患哮喘的妊娠妇女使用药物控制哮喘比有哮喘症状和哮喘加重更安全。 布地奈德是妊娠期间应用最为普遍且安全的吸入型药物，对人类无明显危害性，是妊娠期吸入激素的首选。常规剂量对胎儿无不良影响。 30. 哮喘患者可以喝咖啡吗？ 这取决于哮喘患者是否对咖啡过敏，若无过敏，可以食用。而且也有研究发现，咖啡中的咖啡因能扩大支气管，减轻哮喘的症状。 31. 哮喘患者可以吃冷饮吗？ 对这个问题，建议最好少吃，因为哮喘患者的气道反应性增高，在饮用冰水时，经过食管的冰水会使气管温度骤降，产生支气管收缩，诱发哮喘。 32. 哮喘患者可以游泳吗？ 游泳是哮喘患者最为合适的运动项目，在没有发作的时候，是可以游泳的，夏天的话，冷水游泳也是可以的。 33. 日常生活如何避免螨虫？ 在家中，床垫、枕头、被褥是尘螨最为集中的地方，其他地方还有地毯、沙发等。尽可能每周清洗一次，使用高温来洗涤，经常让寝具通通风，能直接晒太阳最好。 34. 哮喘患者能养狗吗？ 哮喘患者能否养狗，不论品种，做好卫生工作是最重要的，没有什么是绝对的。 35. 哮喘患者家里可以养花草吗？ 对花粉过敏的患者，最好不要养花草，若要放置，最好不要养开花的植物，放置些绿叶植物是可以的。 36. 假如遇到哮喘患者发作，该怎么处理？ 作为一名路人，如果遇到哮喘患者发作，可采取如下方式做应急处理： （1）协助患者吸入喷雾剂，如万托林； （2）协助患者取坐位或半卧位休息； （3）拨打 120 急救电话，寻求帮助； （4）注意患者保暖，保持环境安静。 该文章由「张静波」独家授权丁香园使用，拒绝其它任何形式的转载。 标签 支气管哮喘 呼吸科 收藏 分享",
    "zhuti" : "支气管哮喘",
    "from" : "丁香园",
    "url" : "/faq/2372",
    "label":1
},


{
    "_id" : "584e53152face0273c754980",
    "content" : "指骨折（闭合性）诊后须知 1. 什么是手指骨折（闭合性）？ 手指骨折，顾名思义，就是手指的骨头发生了部分断裂或完全断裂的情况，这会导致局部疼痛、肿胀和青紫。 2. 手指骨折（闭合性）如何治疗？ 手指受伤往往使用夹板治疗、石膏固定或把受伤的手指和邻近手指绑在一起，这可以保护受伤的手指并保持骨头处在良好的位置，有利于愈合。 更严重的骨折可能需要手术治疗。 3. 手指骨折（闭合性）一般多久可以康复？ （1）损伤愈合大约需要四个星期。 （2）如果指甲有严重损伤，可能会在伤后 1～2 周内脱落。新的指甲通常会在一个月内开始重新长出。 4. 手指骨折（闭合性）患者可以进行哪些家庭护理？ （1）抬高手以减轻疼痛和肿胀。坐着或躺着时要抬高手臂高于心脏的水平面，可以把手臂搁在枕头上。这个处理在伤后 48 小时内最重要。 （2）在受伤的第一天，用一个冰袋（冰块放进一个塑料袋里，用毛巾包住，不要把冰直接放到患处）放在受伤的区域，每 1～2 小时敷 20 分钟，可以缓解疼痛。一般连续冰敷 3～4 次，直到疼痛和肿胀消失。 （3）保持石膏 夹板始终干燥，洗澡时不能让石膏 夹板碰到水。可以用一个大塑料袋把伤处包起来，顶部用橡胶带扎紧。如果石膏或夹板弄湿了，可以用吹风机吹干。 （4）如果应用好友带（将您受伤的手指和邻近手指绑在一起）时弄湿或弄脏要更换。您可以用纸，塑料或布胶带代替。布胶带和纸胶带必须保持干燥。使用好友带至少需要四周。 5. 手指骨折（闭合性）患者可以使用药物止痛吗？ 可以。患者可以使用对乙酰氨基酚（泰诺）或布洛芬（美林）来控制疼痛，但一定要遵守医嘱使用。 如果患有慢性肝脏或肾脏疾病，或曾经有胃溃疡、胃肠道出血等疾病，在使用这些药物之前一定要告知医生。 6. 手指骨折（闭合性）患者服用药物感觉没有作用或副作用大怎么办？ （1）如果认为药物没什么作用或副作用大，请联系丁香诊所的医生并告知所有正在使用的相关药物。 （2）列一个服用药物和营养品（膳食补充剂）的清单，包括服用剂量、时间和原因，并在下次就诊时带上服药清单和药瓶。随身携带药物清单在紧急情况下可派上用场。 （3）可以通过电话、微信、邮件或其他形式与丁香诊所的医生联系，把想要咨询的问题记下来以便在随访中提问。 7. 手指骨折（闭合性）患者在丁香诊所治疗过，多久后回来复查？ 建议在一周后再到丁香诊所复查，以确保骨头正常愈合。放射科医生将审核拍过的所有 X 光片的结果，如果有任何可能影响健康的新发现，丁香医生诊所将及时通知。 8. 手指骨折（闭合性）患者出现哪些情况需要联系丁香诊所？ 如果发生下列任何情况，请及时与我们联系： （1）石膏或夹板变得又湿又软。 （2）玻璃纤维绷带或夹板 24 小时后仍潮湿。 （3）疼痛或肿胀加重。 （4）夹板固定下的手指发红、发热、肿胀，有恶臭的液体从伤口流出。 （5）手指变得更凉，有淤青、麻木或刺痛加重的情况。 想了解更多内容，请查看丁香医生为您专门准备的健康问答「骨折」。 丁香园版权所有，未经许可不得转载。 标签 骨折 丁香诊所 外科 收藏 分享",
    "zhuti" : "指骨折（闭合性）诊后须知",
    "from" : "丁香园",
    "url" : "/faq/4815",
    "label":0
}]