[{
    "_id" : "584e53142face0273c75497f",
    "content" : "支气管哮喘 1. 支气管是什么样子的？ 支气管是指由气管分出的各级分支，由气管分出的一级支气管，即左、右主支气管。左、右支气管向下逐级分支，每分一级其总面积比上一级大 20% 左右，从总气管到末梢，通常分为 23 级，形成支气管树。所以，支气管确实像棵倒过来的树，先是一根主干，然后分成两支，之后越分越细，最后就是树叶（树叶可以理解为肺泡）。 气管和支气管树：气管下端分成左右主支气管、分别通向左右肺。支气管在肺叶中一再分支，成为各级支气管，越分越细，越分管壁越薄。 2. 什么是哮喘？ 支气管哮喘简称哮喘，是常见的慢性呼吸道疾病，现在也有观点认为是表现在呼吸气道的慢性免疫性疾病。哮喘的发病可急可缓，大多数表现为咳嗽、痰液增多、胸部不适、气短等，部分患者仅出现咳嗽，但也有部分患者发作时危及生命。哮喘的分类方法较多，以前经典的说法有外源性哮喘、内源性哮喘、混合性哮喘。近年来根据发病诱因将哮喘分为过敏性哮喘、感染性哮喘、运动性哮喘、药物性哮喘、职业性哮喘、心因性哮喘及某些特殊类型的哮喘（如月经性哮喘和妊娠性哮喘）。 3. 哮喘发生在什么部位？ 主要是发生在支气管（尤其是大气道）的可逆性炎症，支气管内分泌大量的粘稠痰液及粘液栓，同时气道反应性增高，气道痉挛，导致气流受限。长期反复发作，会并发慢性阻塞性肺病（COPD)，逐渐累及小气道。 4. 支气管哮喘是少见病吗？ 据估计，目前全球约有 3 亿人患哮喘，占全球人口的 5%。世界各地哮喘患病率不等，儿童哮喘患病率为 3.3%～29%，成人哮喘患病率为 1.2%～25.5%。我国现有的成人流行病学调查结果显示，哮喘患病率因地区差异在 0.31%～3.38 之间。但是，哮喘的发病率呈显著上升趋势，美国哮喘发病率从 2001 年的 7.3% 上升至 2010 年的 8.4%，我国 1990 年和 2000 年的儿童哮喘患病率分别为 0.91% 和 1.54%。预计到 2025 年，全世界这种疾病的患者将增至 4 亿多。 5. 无年哮喘是什么？ 无年哮喘是中医的说法，即支气管哮喘。 6. 引发哮喘的原因有哪些？ 哮喘的病因还不是很清楚，发病的因素包括遗传因素和环境因素。大多数哮喘患者属于过敏体质，遗传因素在很多患者身上都可以体现出来，比如绝大多数患者的亲人当中，都可以追溯到有哮喘或其他过敏性疾病（过敏性鼻炎、特应性皮炎）病史。环境因素，常见的经空气传播的变应原（螨虫、花粉、宠物、霉菌等），某些食物（坚果、牛奶、花生、海鲜类等），细菌病毒感染，气候变化，运动，药物等都可能是哮喘的激发因素。 7. 哪些人群易发生哮喘？ 一般认为，儿童患病率高于青壮年，1～6 岁儿童更是高发人群。另外，老年人群的患病率也有增高趋势，可能与免疫力低下有关。 8. 哮喘发作时是什么样子的？ 典型的支气管哮喘出现反复发作的胸闷、气喘及呼吸困难、咳嗽等症状。在发作前常有鼻塞、打喷嚏、眼痒等先兆症状，发作严重者可短时间内出现严重呼吸困难，有时咳嗽为唯一症状，在夜间或凌晨发作和加重是哮喘的特征之一。哮喘症状可在数分钟内发作，有些症状轻者可自行缓解，但大部分需积极处理。 9. 什么是咳嗽变异型哮喘？ 哮喘可无喘息症状，仅表现为反复和慢性咳嗽，称为咳嗽变异型哮喘。常在夜间或清晨发作，运动可加重咳嗽，部分患者最终发展为典型哮喘。常常为慢性咳嗽病人通过肺功能检查发现。 10. 哮喘患者都有气喘吗？ 大多数哮喘患者在发作时有气喘和呼吸困难，但有一部分哮喘患者却不喘，仅表现为咳嗽、咳少量痰。由于症状不典型，容易误诊为感冒和支气管炎，一般的化痰止咳药物效果多不佳。长期咳嗽难以缓解的，需要到正规医院就诊、详细检查。 11. 如果怀疑哮喘，需做哪些检查？ （1）血常规：发作时嗜酸性粒细胞可增多； （2）痰液检查：多为黏稠痰，痰液中嗜酸性粒细胞也可增多； （3）肺功能检查：临床上采用一秒用力呼气容积（FEV1）与用力肺活量（FVC）的比值、以及呼气峰流速（PEFR）来了解有无气流受限。FEV1/FVC<70%-75%，提示气流受限，吸入支气管扩张剂 15-20 分钟后增加 15% 或更多，表明为可逆性气流受限，有时还采用支气管激发试验帮助诊断； （4）胸部 X 线检查：大部分哮喘患者胸片检查可无明显异常，部分患者可出现肺气肿表现。胸片检查主要用于排除其他肺部疾病； （5）过敏原测试：将各种过敏原进行皮内试验，可发现可疑的过敏原。血清过敏原特异性 IgE 测定有一定价值，但血清总 IgE 测定并无诊断意义。 12. 哮喘发作时为何肺部会出现声音？ 哮喘患者发作时气道狭窄，气流受限，当呼吸时（特别是呼气），气流经过狭小的管道，就会出现哮鸣音。医生使用听诊器可以准确的听到这些声音，而部分哮喘患者，气道狭窄严重，那么哮鸣音就会比较响亮，在患者旁边就能听见。 13. 小孩有哪些症状应高度怀疑哮喘的可能？ 对于出现下述症状的孩子，必须高度怀疑哮喘的可能： （1）反复发作的夜间咳嗽或晨起咳嗽； （2）活动以后的咳嗽或咳嗽加剧； （3）感冒反复不愈，持续 10 天以上； （4）感冒后出现的长期咳嗽，并有咽痒的感觉； （5）经常感冒并伴有鼻涕、鼻塞、打喷嚏或皮肤瘙痒； （6）反复肺炎，并与季节交替相关； （7）晚上睡眠不安，白天经常揉鼻子、眼睛，并有类似的家族病史。 14. 如何自我评估哮喘的严重程度？ 哮喘患者和家人可通过患者的症状、体力活动的能力，初步评判自己病情的严重程度。 （1）轻度：步行或上楼时气短，可平卧，说话可连词成句，精神状态较好； （2）中度：轻微活动后即感气短，平躺时较重，需要坐起才能正常呼吸，说话断断续续，精神状态尚可，偶有焦虑和烦躁； （3）重度：休息时也感觉到气短，只能端坐呼吸，说话只能说词语或单字，精神状态差，焦虑烦躁明显； （4）危重：不能讲话，嗜睡或意识模糊。 15. 是否出现了胸闷、气短症状就是哮喘？ 哮喘的常见症状大家都熟悉，但是不代表出现哮喘样的症状就是得了哮喘，还需要排除一些其他疾病，常见的需要我们鉴别的有以下几个。 （1）心力衰竭引起的喘息样呼吸困难：也称心源性哮喘，常见于多种心脏病导致的左心心力衰竭，发作时的症状与哮喘相似，但心源性哮喘多有高血压、冠心病、风湿性心脏病等病史，典型患者常咳出粉红色泡沫痰； （2）肺癌：中央型肺癌导致支气管狭窄或伴感染时，可出现喘鸣或类似哮喘样的症状，但肺癌的呼吸困难或哮鸣症状进行性加重，常无诱因，咳嗽可有痰血； （3）喘息性支气管炎：实际上为慢性支气管炎合并哮喘，多见于中老年人，有慢性咳嗽史，喘息长年存在，有加重期； （4）气管内的病变：气管内异物、肿瘤、内膜结核等病变，引起气管阻塞时，都可导致类似症状； （5）气胸：对于体型瘦高的青少年，以及肺部存在肺大泡的患者，突发的胸闷气促，还需考虑气胸的可能； （6）神经官能症：某些敏感人群，情绪紧张时，发生呼吸过快，自觉呼吸困难、气不够用而就诊，对医生来说鉴别较为简单，一般对病人没有危害。 16. 哮喘可能会发生哪些严重后果？ （1）急性并发症 ①猝死：是支气管哮喘最严重的并发症，因常无明显先兆症状，一旦突然发生，往往来不及抢救； ②肺部感染：据统计，哮喘约有半数系因上呼吸道感染而诱发。由于呼吸道的免疫功能受到干扰，容易继发肺部感染； ③水电解质和酸碱失衡：由于哮喘发作，缺氧、摄食不足、脱水、常并发水电解质和酸碱失衡，这些都是影响哮喘疗效和预后的重要因素； ④气胸和纵隔气肿：由于哮喘发作时气体潴留在肺泡，使肺泡含气过度，肺内压力增高，会导致肺大泡破裂，形成气胸； ⑤呼吸衰竭：严重哮喘通气不足、感染、并发气胸等，均是哮喘并发呼吸衰竭的诱因。一旦出现呼吸衰竭，哮喘治疗更为困难； ⑥多脏器衰竭：重症哮喘常并发其他脏器功能不全甚至衰竭。 （2）远期并发症 ①发育不良和胸廓畸形：儿童哮喘，常常引起发育不良和胸廓畸形，究其因素是多方面的，如营养不良、低氧血症、内分泌紊乱等； ②慢性阻塞性肺病、肺动脉高压、慢性肺源性心脏病：长期、反复哮喘发作，最终会引起慢性阻塞性肺病，肺动脉高压，最后导致肺源性心脏病。 17. 哮喘患者的治疗目的和原则是什么？ 治疗目的是尽可能减轻哮喘发作症状、减少发作次数，预防不可逆气道阻塞，维持正常或接近正常的肺功能，保证并鼓励患者参与正常的工作和学习生活。 治疗原则是长期、持续、规范和个体化治疗。发作期治疗重点为抗炎、平喘，快速缓解症状；缓解期应坚持长期抗炎，避免触发因素和自我保健。 18. 治疗哮喘的药物有哪些？ 治疗哮喘的药物大致可分为以下几种。 （1）糖皮质激素（俗称激素）：糖皮质激素是治疗哮喘的首选药物，通常以吸入激素为主，静脉用药副作用较多，一般在哮喘严重发作时使用。代表性的吸入剂有二丙酸倍氯松、布地奈德等； （2）支气管扩张剂：β2 受体激动剂可迅速缓解气道狭窄，是控制哮喘发作的首选药物。短效β2 受体激动剂作用时间为 4～6 小时，代表药物有沙丁胺醇、叔丁胺醇；长效β2 受体激动剂作用时间为 8～12 小时，代表药物有美喘清和施力稳等。但长期使用β2 受体激动剂，效应会降低，因此，不主张长期使用该类药物； （3）抗胆碱药：为胆碱能受体拮抗剂，与β2 受体激动剂联合吸入有协同作用，尤其适用于夜间哮喘及痰多患者； （4）茶碱类药物：茶碱缓释剂如舒氟美作用时间可达 12 小时，可用于慢性和夜间发作者； （5）肥大细胞膜稳定剂：如色苷酸钠，主要抑制肥大细胞释放组胺、白三烯和前列腺素，减轻气道炎症； （6）其他如免疫抑制剂等，根据病情不同，可酌情选用。 19. 什么是哮喘的阶梯治疗？ 糖皮质激素通常以吸入激素为主，代表性的吸入剂有二丙酸倍氯松、布地奈德等。吸入治疗应持续 6 个月，每 1～3 个月评估疗效，在持续控制 3 月后，可降级治疗。以最小而有效的剂量、随病情而变化剂量进行长期治疗，此即为哮喘的阶梯治疗。 20. 哮喘患者可以手术治疗吗？ 哮喘是一种反复发作的呼吸道慢性炎症，一般经内科治疗可取得较好控制，不需手术治疗。 21. 哮喘脱敏治疗是怎么回事？ 脱敏治疗，就是将那些常见而又无法避免的过敏原，如花粉、尘螨等制成不同浓度的制剂，从低浓度到高浓度，有规律地给患者注射。通过反复注射特异性过敏原，使患者对该过敏原产生耐受性，再接触过敏原时发作症状明显可减轻或不发病。脱敏治疗适用于各种过敏性疾病的患者，如支气管哮喘、过敏性鼻炎、过敏性结膜炎、花粉症及皮肤过敏，尤其对吸入过敏原引起的哮喘治疗效果较好。 22. 哮喘发作时需要用抗生素吗？ 只有存在细菌感染时，才需要使用抗生素，在其他情况下，使用抗生素都是滥用。因此，当患者哮喘发作同时，出现咳嗽、咳黄痰、发热等呼吸道感染症状时，才有必要使用抗生素。 23. 哮喘患者怎样规范治疗、避免误区？ （1）要避免重药物治疗轻视检查。很多患者忽视肺功能检查，呼吸稍费力就说是哮喘，到处求医问药。肺功能检查能够帮助明确诊断。支气管哮喘患者除了坚持用药，也应定期检查肺功能，了解肺功能的情况，以防引起急性发作。治疗后也要定期检查肺功能，防止复发。而正规的过敏原检查也可能让治疗难度降低，事半功倍。 （2）治疗不可短视。部分患者在接受治疗后，病情稍有好转或因其他原因，就自行决定停药。但哮喘治疗过程中不能随意的停减药物，否则很容易出现哮喘的复发，最后出现气管支气管结构的改变，肺功能损害加重。 （3）抗炎治疗不要当抗感染治疗。哮喘说的抗炎和抗感染是两个不同的概念；抗感染治疗是指使用抗微生物药物针对某些特殊的病原体进行治疗，以达到清除病原体，治愈感染性疾病的目的。而哮喘的炎症是一种非特异性的炎症，糖皮质激素是目前最强的抗炎药物，是哮喘长期正规治疗所必须的。只有感染所致的哮喘急性发作，才需要使用抗感染治疗。 （4）治疗中不要夸大副作用。很多患者因为害怕全身使用糖皮质激素出现的副作用，而拒绝使用任何剂型的糖皮质激素。的确长期全身使用糖皮质激素时可以出现一系列的副作用，例如满月脸、水牛背、抵抗力下降、高血压、糖尿病等副作用，这也是为什么我们现在不允许长期全身使用糖皮质激素进行哮喘治疗的原因。但是糖皮质激素吸入治疗是一种非常安全的治疗方法，可很大程度上有效地避免全身糖皮质激素的副作用。规范的吸入治疗是取得良好疗效的关键，患者应在专科医师的指导下正确的使用吸入装置，而且吸入治疗后应漱口，减少药物在口腔的残留，进一步避免糖皮质激素的副作用。 （5）症状加重时不可随意自行加药。患者在病情发生变化时，有的病人自己增加用药，想尽快缓解症状。不建议自行更换药物或调整剂量，比如，有些支气管扩张剂有不良反应，可能会出现恶心、呕吐、心慌等不适。症状加重时来不及到医院可以按照说明书或医生交待适当增加使用，同时立即赴医院或打急救电话求助。 （6）不可盲目要求根治、找偏方。哮喘患者需要在医生的指导下进行长期系统化的规范治疗，但有些患者，由于长期治疗效果不好，去尝试一些「偏方」根治。听信别人的所谓治疗经历，结果往往是不但花了钱，还使病情更加严重。 24. 哮喘可以治愈吗？ 哮喘这个疾病，如同高血压、糖尿病一样，治愈率很小，需要长期使用药物控制。但也有个别患者经规范治疗后治愈的，尤其是儿童哮喘，通过积极规范治疗后，临床控制率可达 95%，青春期后超过 50% 的患者完全缓解，无需用药治疗。 25. 哮喘患者急性发作时应该怎么办？ 对于哮喘症状控制欠佳的患者，建议随身携带短效β2 受体激动剂，如万托林气雾剂。万一发作，立即吸入 1～3 喷，必要时可在 20～60 分钟重复吸入一次。假如效果不佳或者病情加重，建议去医院就诊。 26. 哮喘患者如何正确使用气雾剂？ 使用气雾剂是治疗哮喘的有效方法之一，吸入治疗的效果与吸入装置及正确使用方法有关。 常用的吸入装置有以下两大类： （1）压力定量气雾吸入器，如万托林气雾剂、爱全乐气雾剂、必可酮气雾剂、普米克气雾剂等。 （2）干粉吸入器，俗称都保，如普米克都保、奥克斯都保。 压力气雾吸入器的使用方法如下： （1）气雾剂使用前要充分摇匀，然后打开盖子。 （2）患者用药前做深呼气，把气呼出，然后把气雾剂的喷嘴放到嘴里面。这个时候要注意，嘴唇一定要把气雾剂喷嘴包严，假如包的不严，气雾剂喷出的雾就会从口唇的缝隙溢出来。 （3）之后，患者做深吸气的动作，在深吸气开始时，按动气雾剂的开关，把药向口腔内喷出。只有这样，喷出来的药雾才会随着吸气的气流一直进入到气管和支气管，最后到达病变部位。 （4）最后应该提醒哮喘患者注意的是，好多患者喷完雾以后，没有做憋气动作。患者喷完药以后，一定要憋住气。一般喷药以后，憋气十秒左右，然后再呼出气。这样就会使药物最大程度地沉淀在气管和支气管里面，从而达到良好的治疗效果。如果患者喷药后没有憋气，那么，喷进的药马上会随着呼气从口腔中呼出，这样就很难保证治疗效果了。 简单归纳哮喘患者使用气雾剂的正确过程和方法：摇匀—打开盖子—深呼气—嘴唇包严喷嘴—深吸气同时喷药—憋气十秒钟。 干粉吸入器的使用方法如下：取下保护盖，检查剂量指示窗，看是否还有足够的药物。一手拿着普米克都保，另一手握住底盖，先向右转到底再向左转到底，听到「咔」一声，即完成一次剂量的填充。吸入之前，先轻轻呼出一口气，然后将吸嘴含于口中，深深地吸口气，即完成了一次吸入动作。吸药后屏气 5～10 秒，将瓶盖盖紧。 27. 如何避免哮喘发作？ 预防哮喘的发生，首先要去除诱发因素。引起哮喘发作原因很多，有些原因显而易见，但有些原因常常是隐蔽的，需医生和患者共同努力查找。目前已知诱发支气管哮喘有如下原因： （1）过敏因素：有 30％～40％ 的支气管哮喘者可查出过敏原。尘螨、猫狗的皮垢、霉菌、花粉、牛奶、禽蛋、羽毛、真菌等都是重要的过敏原； （2）感染：上呼吸道感染（如感冒）是哮喘最常见的诱因，冬春季节或气候多变时更为明显。呼吸道感染，尤其是病毒感染更易引致哮喘发作； （3）刺激性气味：如吸入烟、尘、汽油、油漆等气味以及冷空气，可刺激支气管黏膜，哮喘患病人群易发生支气管平滑肌痉挛； （4）避免过度劳累：突击性强烈的或长时间的体力劳动，紧张的竞技性运动，可诱发哮喘； （5）气候因素：如寒冷季节容易受凉而导致呼吸道感染，或天气突然变化、空气污染、雾霾，都可激发支气管哮喘发作。在天气变化或寒冷时，一定要及时添加衣物，预防感冒； （6）职业性因素：如制药工业、化工企业中的工人，可能对某些药物或原料过敏； （7）空气湿度的变化对哮喘发病也有影响，湿度过高或过低对患者均不利，最适宜的相对湿度为 60％～70％； 患者可根据自己发病的规律，在医生指导下提前进行脱敏疗法。做到早预防、早治疗、早缓解。患者在缓解期应适度参加体育锻炼。 28. 哮喘患者能怀孕吗？ 在 100 个孕妇中，就可能有 1 个受哮喘的影响，其发病率为 0.4%～1.3%。目前，一般认为哮喘对妊娠的影响，需视哮喘的严重程度和治疗效果而定。轻度哮喘大多不影响妊娠的进展，中、重度哮喘正确及时地处理也可不影响妊娠。对胎儿而言，轻度的哮喘对其影响不大，但如果孕妇哮喘控制不佳，会造成低氧血症和呼吸性碱中毒，导致严重的后果。 29. 妊娠期间哮喘患者可以使用激素吗？ 关于妊娠期间的哮喘患者，谈到药物治疗，包括医师在内的人们多少有些顾虑，担心药物会对胎儿产生危害。这并非没有道理，但是同时应考虑哮喘本身对胎儿生长发育有着更不利的影响。事实上，胎盘受药物影响的时间多在怀孕早期（半个月～2 月左右），之后药物一般不会导致胎儿畸形。美国哮喘教育和预防项目（NAEPP）在 2005 年发布了妊娠期间哮喘治疗指南，患哮喘的妊娠妇女使用药物控制哮喘比有哮喘症状和哮喘加重更安全。 布地奈德是妊娠期间应用最为普遍且安全的吸入型药物，对人类无明显危害性，是妊娠期吸入激素的首选。常规剂量对胎儿无不良影响。 30. 哮喘患者可以喝咖啡吗？ 这取决于哮喘患者是否对咖啡过敏，若无过敏，可以食用。而且也有研究发现，咖啡中的咖啡因能扩大支气管，减轻哮喘的症状。 31. 哮喘患者可以吃冷饮吗？ 对这个问题，建议最好少吃，因为哮喘患者的气道反应性增高，在饮用冰水时，经过食管的冰水会使气管温度骤降，产生支气管收缩，诱发哮喘。 32. 哮喘患者可以游泳吗？ 游泳是哮喘患者最为合适的运动项目，在没有发作的时候，是可以游泳的，夏天的话，冷水游泳也是可以的。 33. 日常生活如何避免螨虫？ 在家中，床垫、枕头、被褥是尘螨最为集中的地方，其他地方还有地毯、沙发等。尽可能每周清洗一次，使用高温来洗涤，经常让寝具通通风，能直接晒太阳最好。 34. 哮喘患者能养狗吗？ 哮喘患者能否养狗，不论品种，做好卫生工作是最重要的，没有什么是绝对的。 35. 哮喘患者家里可以养花草吗？ 对花粉过敏的患者，最好不要养花草，若要放置，最好不要养开花的植物，放置些绿叶植物是可以的。 36. 假如遇到哮喘患者发作，该怎么处理？ 作为一名路人，如果遇到哮喘患者发作，可采取如下方式做应急处理： （1）协助患者吸入喷雾剂，如万托林； （2）协助患者取坐位或半卧位休息； （3）拨打 120 急救电话，寻求帮助； （4）注意患者保暖，保持环境安静。 该文章由「张静波」独家授权丁香园使用，拒绝其它任何形式的转载。 标签 支气管哮喘 呼吸科 收藏 分享",
    "zhuti" : "支气管哮喘",
    "from" : "丁香园",
    "url" : "/faq/2372"
},


{
    "_id" : "584e53152face0273c754980",
    "content" : "指骨折（闭合性）诊后须知 1. 什么是手指骨折（闭合性）？ 手指骨折，顾名思义，就是手指的骨头发生了部分断裂或完全断裂的情况，这会导致局部疼痛、肿胀和青紫。 2. 手指骨折（闭合性）如何治疗？ 手指受伤往往使用夹板治疗、石膏固定或把受伤的手指和邻近手指绑在一起，这可以保护受伤的手指并保持骨头处在良好的位置，有利于愈合。 更严重的骨折可能需要手术治疗。 3. 手指骨折（闭合性）一般多久可以康复？ （1）损伤愈合大约需要四个星期。 （2）如果指甲有严重损伤，可能会在伤后 1～2 周内脱落。新的指甲通常会在一个月内开始重新长出。 4. 手指骨折（闭合性）患者可以进行哪些家庭护理？ （1）抬高手以减轻疼痛和肿胀。坐着或躺着时要抬高手臂高于心脏的水平面，可以把手臂搁在枕头上。这个处理在伤后 48 小时内最重要。 （2）在受伤的第一天，用一个冰袋（冰块放进一个塑料袋里，用毛巾包住，不要把冰直接放到患处）放在受伤的区域，每 1～2 小时敷 20 分钟，可以缓解疼痛。一般连续冰敷 3～4 次，直到疼痛和肿胀消失。 （3）保持石膏 夹板始终干燥，洗澡时不能让石膏 夹板碰到水。可以用一个大塑料袋把伤处包起来，顶部用橡胶带扎紧。如果石膏或夹板弄湿了，可以用吹风机吹干。 （4）如果应用好友带（将您受伤的手指和邻近手指绑在一起）时弄湿或弄脏要更换。您可以用纸，塑料或布胶带代替。布胶带和纸胶带必须保持干燥。使用好友带至少需要四周。 5. 手指骨折（闭合性）患者可以使用药物止痛吗？ 可以。患者可以使用对乙酰氨基酚（泰诺）或布洛芬（美林）来控制疼痛，但一定要遵守医嘱使用。 如果患有慢性肝脏或肾脏疾病，或曾经有胃溃疡、胃肠道出血等疾病，在使用这些药物之前一定要告知医生。 6. 手指骨折（闭合性）患者服用药物感觉没有作用或副作用大怎么办？ （1）如果认为药物没什么作用或副作用大，请联系丁香诊所的医生并告知所有正在使用的相关药物。 （2）列一个服用药物和营养品（膳食补充剂）的清单，包括服用剂量、时间和原因，并在下次就诊时带上服药清单和药瓶。随身携带药物清单在紧急情况下可派上用场。 （3）可以通过电话、微信、邮件或其他形式与丁香诊所的医生联系，把想要咨询的问题记下来以便在随访中提问。 7. 手指骨折（闭合性）患者在丁香诊所治疗过，多久后回来复查？ 建议在一周后再到丁香诊所复查，以确保骨头正常愈合。放射科医生将审核拍过的所有 X 光片的结果，如果有任何可能影响健康的新发现，丁香医生诊所将及时通知。 8. 手指骨折（闭合性）患者出现哪些情况需要联系丁香诊所？ 如果发生下列任何情况，请及时与我们联系： （1）石膏或夹板变得又湿又软。 （2）玻璃纤维绷带或夹板 24 小时后仍潮湿。 （3）疼痛或肿胀加重。 （4）夹板固定下的手指发红、发热、肿胀，有恶臭的液体从伤口流出。 （5）手指变得更凉，有淤青、麻木或刺痛加重的情况。 想了解更多内容，请查看丁香医生为您专门准备的健康问答「骨折」。 丁香园版权所有，未经许可不得转载。 标签 骨折 丁香诊所 外科 收藏 分享",
    "zhuti" : "指骨折（闭合性）诊后须知",
    "from" : "丁香园",
    "url" : "/faq/4815"
},


{
    "_id" : "584e53162face0273c754981",
    "content" : "指甲疾病 1. 指/趾甲是怎么形成的？甲板、甲半月、甲床是什么？ 甲，是指手指、脚趾末端背面的光滑坚硬的东西，俗称「指/趾甲盖」。 （1）指/趾甲盖又叫「甲板」，一般呈长方形，有点凸起，甲板背面光亮，下面和富含血管的皮肤真皮紧密相连，接受营养的供给，这个营养丰富的位置称为「甲床」； （2）甲上俗称「小月亮」的弯月形白色部分，叫做「甲半月」，甲半月处的甲和皮肤结合的部位叫「甲根」，甲根下是甲生长的起点，叫「甲母质」，是甲的根； （3）甲的生长从甲母质开始，沿水平方向向远处生长；甲板周围包裹的皮肤叫做甲廓。 （4）自胚胎的第 15 周开始，甲的生长就不间断，直至死亡。甲的生长速度：手指甲约每月长 3 mm，脚趾甲约每月长 1 mm。生病、营养不良、环境变化、使用药物等因素都可影响到甲的生长情况。 2. 甲会有哪些异常？ 甲的异常表现可以由甲母质（甲根部下方的组织）功能异常、甲床（甲板附着的皮肤）疾病、甲板（指甲盖）色素沉着导致。 3. 甲缺失（又叫「甲脱落」）是怎么回事，怎么治？ 严重的损害（比如外伤）或疾病（比如手足口病）使甲母质（甲的根）完全或暂时地失去活性，导致甲从甲根与皮肤相连处分离，靠近指尖的甲仍和甲床相连的现象。甲脱落需根据具体原因进行治疗，首先治疗引起甲脱落的疾病（比如严重的湿疹），甲母质损害严重的可进行手术治疗（有报道称，可手术取口腔硬腭处黏膜替代甲缺失处的甲床皮肤，具体情况还需就诊正规医院皮肤科，遵医嘱治疗）。 4. 甲凹陷、凹甲（又叫「匙状甲」）是怎么回事，怎么治？ （1）甲凹陷：甲母质的部分角化异常，生成一些角化不全（即细胞角化过程中细胞核、细胞器没有完全消失，也就是没有变成无细胞核、细胞器的角化细胞）的角质细胞群，它们脱落后光滑的甲板上出现一个个小凹陷。（导致这种现象的常见疾病为银屑病、斑秃） （2）凹甲（又叫「匙状甲」） 甲板变薄、扁平，甲板两侧向上翻，使甲中央相对凹陷，变成「汤匙状」，儿童时期出现属于正常，成人出现则可由于职业损伤或伴发缺铁等疾病。 （3）两者的不同：甲凹陷是甲表面出现一个个小「坑」，甲形状不变；凹甲则表现为甲面中间塌陷、侧面上翻，而表面没有「坑」。 （4）治疗：甲凹陷多由疾病引起，应该积极治疗银屑病、斑秃等常见的引起甲凹陷的疾病，甲凹陷的症状会随病情好转而好转；小孩儿的凹甲可不用特殊处理；成人凹甲需要积极寻找病因，避免外伤、营养不良或不均衡等常见原因。 5. 指甲上横向的凹陷线是怎么回事，怎么治？ 这很可能是 Beau’s 线： 甲根部的甲母质细胞的生长因外伤受损而被阻碍，使甲板出现横向的凹陷线，凹陷线深度反应损伤的程度（即越深越严重），凹陷线宽度反映损伤的持续时间（即越宽持续时间越长）。多条凹陷线表示受到重复性的损伤。当停止损伤或停用影响甲母质细胞生长的药物（比如化疗药物）后，凹陷线可逐渐消失。 另外，急性湿疹也可能引起指甲上横向的凹陷线（Beau’s 线），同时常伴有点状凹陷，治疗后都可消失。 注：「Beau’s 线」是由 Beau 在 1946 年报道的，因此用他名字命名。 6. 二十甲发育不良（又叫「砂纸甲」「指甲粗糙脆裂」）是怎么回事，怎么治？ 12% 的儿童和 3.3% 的成人斑秃患者可出现该种甲异常，表现为甲板变薄、变脆、不透明、没有光泽，像是被砂纸纵向磨过。导致这种现象的常见疾病为斑秃、银屑病、扁平苔藓。首先应均衡饮食，摄取多种营养物质，并针对以上可能存在的疾病应积极治疗，病甲可逐渐痊愈。 7. 指甲变脆，中间有一条线突起，是脆甲症吗，该怎么治疗？ 甲板表面可见纵行的凸起线，叫「纵嵴」，轻度的甲纵嵴是衰老的表现，严重的甲纵嵴显示甲根部（甲母质）广泛性损害。比如血管受损、创伤和肿瘤压迫损伤甲母质。祛除导致甲变脆的原发疾病（如外伤、肿瘤）后，甲一般会逐渐恢复正常。 8. 指甲很厚是怎么回事，怎么治？ 甲肥厚甲下角化过度，即生成的角化细胞比正常的多，出现鳞屑，使甲板增厚。 导致这种现象的常见疾病为银屑病、甲真菌病、湿疹。首先应积极治疗原发疾病，根据不同的病情，服用维 A 酸类药物、抗真菌药物、抗过敏药物治疗甲肥厚可好转。 9. 指甲好像裂开出血了是怎么回事，怎么治？ 裂片形出血：甲延伸末端（靠近指/趾尖）出现暗红色细线，常见病因为创伤、银屑病、甲真菌病。甲根部的裂片形出血比较少见，常由心内膜炎、血管炎等疾病引起。 如果是外伤导致的，伤口愈合后出血可逐渐被吸收而消失，如果是其他疾病导致的，积极治疗原发疾病可使甲裂片形出血好转甚至消失。 10. 甲板色素沉着导致甲颜色异常都有哪些？指甲变黑、变绿是怎么回事？怎么治疗，能根治吗？ （1）纵向黑甲 由于甲母质黑素细胞变活跃或增生，或者甲母质痣、甲母质黑素瘤，甲板出现黑素，形成一或多条纵向的棕色或黑色线（色素带），色素带宽度可几毫米至布满全甲。常见于深肤色人，白种人少见。 1) 原因：黑素细胞活跃可由于外伤、化疗药物、怀孕、炎症等。常见疾病有鲍温病、基底细胞癌、甲母质痣、甲母质黑素瘤。 2) 医生可使用专用的皮肤镜区别是由于黑素细胞活跃还是甲母质痣、甲母质黑素瘤导致的色素带；区别甲母质痣还是甲母质黑素瘤导致色素带则需要取一些病变组织做病理检查。 3) 治疗以手术切除为主，宜尽早治疗，手术切除较彻底、恢复快。若为已经转移的黑素瘤，则应该根据具体情况遵医嘱治疗。 （2）绿甲综合征 由于长时间浸泡在液体中或甲受伤导致甲分离，使铜绿假单胞菌产生的绿脓素有机会侵入裂隙中，将甲染成深绿色或蓝绿色。患者以理发师、面包师、洗碗工、医生等居多。检查受影响的组织（革兰染色或甲屑细菌培养）可以诊断该病。一旦确诊，需使用铜绿假单胞菌敏感的抗生素进行治疗。 （3）Hutchinson 综合征 甲根与皮肤连接处或甲下皮肤色素沉积，使甲呈棕黑色，伴有纵向黑色色素带。甲黑素瘤会有该表现，是由于肿瘤是水平生长的。 11. 甲下出血导致的甲发黑是什么样的？ 甲下出血一般是由外伤导致的，比如鞋较小挤脚、被重物砸到、被夹或挤到等都可造成甲下出血，可见甲板下黑色、紫色、紫红色的斑，边缘模糊，并且斑会随着甲的生长移动而消失。一般不需特殊治疗。 12. 什么叫甲母质黑素细胞痣？ 由于外伤、色素性疾病、药物等导致黑素细胞活跃，甲板上出现黑色色素带，产生常见于儿童。该病容易恶变成黑色素瘤，应引起重视。 13. 指甲发白是怎么回事？会好吗？怎么治？ 总的来说，指甲发白有两种情况：透明的正常指甲变白（真白甲）和透明的指甲下的组织变白（甲床疾病导致明显白甲）。 （1）真白甲 指甲发白可以是先天性的，即出生就有，是种遗传病；后天性的即出生时没有，在以后指甲变白的现象。指甲变白没有单一的治疗方案，一般是积极寻找致病原因，进行针对性的治疗。 由于甲板下部角化不全，使甲板失去透明度，呈白色，但表面仍旧光滑。常表现为： 1）点状白甲：甲板出现不透明的白点，可随着指甲生长向远处移动；多由创伤导致，儿童多见，创伤愈合甲可好转至正常； 2）线状白甲：甲板有多条横向的白线，常见于女性的指甲；多由修甲、穿鞋不合适导致；改善不适后线状白甲可消失； 3）弥散白甲：几乎全甲不透明，呈白色；可为遗传，可伴耳聋等先天缺陷。 （2）甲床疾病导致明显白甲 由于甲床颜色改变而使甲呈白色，甲板依然透明、光滑，白色不随甲的生长而移动，可随压力改变。这些特点可以和甲母质疾病导致的「真白甲」进行鉴别。常见原因为使用化疗药物、低蛋白血症等，当停用化疗药物、补充蛋白后明显白甲可好转。 14. 明显白甲是什么样的？指甲没有变白吗？ 由于甲床颜色改变而使甲呈白色，甲板依然透明、光滑，白色不随甲的生长而移动，可随压力改变。叫做「明显白甲」。其特点可以和甲母质疾病导致的「真白甲」相反，可进行鉴别。常见原因为使用化疗药物、低蛋白血症等。 （1）白色累及自甲根至距指尖 1～2 mm 以内的甲板，约 82% 的肝硬化病人可有表现； （2）甲板上可见多条横向白色带，多见于接受化疗的患者； （3）白色只累及甲根附近，约 10% 的慢性肾病病人有表现。 15. 黄甲综合征是什么样的？会好吗？ 典型表现为甲颜色变为淡黄色、黄绿色，甲板增厚，横向、纵向都过度卷曲，角质层消失，还常见甲剥离（甲与附着的皮肤部分分开，没有完全分离）和甲板脱落（甲与附着的皮肤完全分离）。大多数患者的二十个指甲全部受累。常见于呼吸系统疾病的发病过程中。当呼吸系统的疾病病情控制较好时，黄甲综合征可好转。 16. 哪些皮肤病会导致甲损害？ 有些皮肤病常常伴有甲损害，有时甲损害可作为皮肤病诊断的重要线索，当皮肤病病情好转时，甲损害也可得到改善。比如湿疹、银屑病、扁平苔藓、斑秃、连续性肢端皮炎、脓疱性角化不全等疾病均可导致甲损害。当这些疾病得到治疗，病情好转，相关甲损害也会得到好转。 17. 湿疹导致的甲损害都有哪些？ 急性湿疹可破坏甲母质（甲根部，甲的生长起点），在甲根处、甲下出现红斑或水疱，甲板可出现点状凹陷和 Beau’s 线，特别严重的可出现甲缺失（没有甲）；慢性湿疹常导致慢性甲沟炎。 18. 银屑病导致的甲损害都有哪些？可能出现不规则的凹陷吗？ 约 50% 的银屑病患者出现甲损害，其中有些患者没有其他部位的表现，甲损害是唯一表现。通常甲板出现不规则的、大且深的点状凹陷，甲剥离处即甲和皮肤分离的地方可见到红斑。一般情况下，当银屑病的病情控制较好时，银屑病甲的损害会得到好转。 19. 银屑病导致甲损害的「油滴现象」是什么？会好吗？ 银屑病患者的甲透过甲板可见到不规则的黄色、橙黄色的污斑，叫做「油滴现象」（又叫「鲑鱼斑」）。当银屑病经治疗好转时，甲损害也会好转。 20. 扁平苔藓导致的甲损害都有哪些？会好吗？怎么治？ （1）约 10% 的扁平苔藓患者出现甲损害，典型表现为甲变薄、甲板出现隆起和裂隙、背侧出现增生的酷似昆虫翅膀形状的肉质组织，即翼状胬肉（慢性炎症导致的增生组织），有时可出现甲剥离、甲板增厚变黄。 （2）扁平苔藓皮肤损害不明显时，确诊需要取病变组织做检查。 （3）治疗可根据具体情况使用糖皮质激素、维 A 酸类药物、他克莫司、卡铂三醇等药物，还可采用紫外线照射等物理疗法。 21. 斑秃导致的甲损害都有哪些？会好吗？怎么治？ 斑秃患者中约 20% 的成人患者和 50% 的儿童患者出现甲损伤，典型表现为几何图形状的点状凹陷、甲粗糙脆裂，有些还可表现为甲半月红斑、甲缺失等。可酌情使用糖皮质激素类药物治疗，可好转。 22. 连续性肢端皮炎导致的甲损害都有哪些？会好吗？怎么治？ 典型表现为甲下、甲周反复发作脓疱（无细菌等感染，但液体浑浊像脓液），伴疼痛。有些还可表现为甲剥离、甲床和甲周皮肤鳞屑。一般情况下，甲的连续性肢端皮炎不同时伴皮肤损害。治疗可使用阿维 A 口服，高锰酸钾溶液浸泡等，可好转甚至痊愈。 23. 脓疱性角化不全导致的甲损害都有哪些？能好吗？怎么治疗？ 只见于儿童，甲损害常局限在一根手指，常为拇指或食指，皮损一般出现在红斑、鳞屑、指尖水疱发生后，常无细菌等感染，但液体浑浊像脓液，为无菌性脓疱，甲损害呈银屑病甲损害并伴甲剥离、甲下角化过度。病损常可自己消退，也有报道称部分儿童患者可发展成银屑病。 治疗可使用类固醇激素类、维 A 酸类、维生素 A 和维生素 D 等药物。 24. 全身性疾病可造成哪些甲损伤？怎么治疗？会好转吗？ 系统性疾病，即心血管系统的心脏病、肝脏系统的肝硬化、肾脏系统的肾炎等，都叫做「系统性疾病」。甲的异常表现可出现在许多系统性疾病的发生过程中，常见的甲损伤比如杵状变、黄甲、明显白甲、脱甲、甲下皮肤毛细血管异常等。积极治疗相关系统性疾病后，甲的损害可得到改善甚至痊愈。 25. 杵状变的甲，指头显得很大吗？该怎么治疗？ 杵状指是由末端指节软组织膨大导致的，在手指甲的坚硬甲板表现为增大、过度卷曲，甲根部隆起。多因慢性肺部疾病（如支气管扩张、肺结核）引起，积极治疗这些疾病，甲可逐渐恢复正常。 26. 掉指甲（指甲脱离）会是什么病？会好吗？怎么治？ 甲缺失（又叫「甲脱落」），严重的损害（比如外伤）使甲母质（指甲的「根」）完全失去活性，导致甲从甲根与皮肤相连处分离。 甲剥离：甲板从甲床分离开，中间空隙可由于存在空气、细菌侵入、血液外渗等，使甲显示为白色、黄色、褐色等颜色。常见的病因有环境（水浸、外伤、紫外线）、皮肤病（银屑病）、细菌或病毒感染、四环素等药物、甲亢、甲下肿瘤或皮肤基底细胞瘤。平时注意避免双手长时间浸泡在液体、暴露于紫外线中，如有细菌或病毒感染就对症抗感染治疗，甲下肿瘤则需手术切除等治疗，甲脱落可改善甚至痊愈。 27. 肿瘤化疗会导致脱甲吗？怎样才会好？ 服用肿瘤化疗药物时，药物的细胞毒性可以导致病人出现甲脱落。当停用化疗药物后脱甲可改善。 28. 家庭主妇的指甲为什么常出现剥离现象？要怎么治疗？ 特发性剥离常常发生在家庭主妇的指甲，是因为家庭主妇的手会反复浸泡于水中、频繁地接触有刺激性的化学物品，比如洗洁精、洗手液、洁厕剂等等，甲下皮肤可被微生物感染，甲板颜色改变，进而甲板剥离。因此，治疗该疾病首先应避免接触刺激性物质，尤其液体浸泡。若有微生物感染，则应口服或外用相应的抗生素、抗真菌药物治疗。 29. 特发性甲剥离怎么治疗？ 首先要尽量避免将手指浸泡在水中，避免接触刺激性物质；剪去已经发生剥离的甲；在指尖甲板和皮肤连接处涂抹咪唑类药物、抗菌药物、抗生素。 30. 指甲下有血丝是怎么回事（增粗的毛细血管）？怎么治？会好吗？ 显微镜检查可见甲下毛细血管密度降低，可有无血管区和扩张的毛细血管袢（毛细血管为动静脉在末端交织呈网状的结构，形成「袢状」）交替出现。常见于自身免疫性结缔组织病，比如系统性红斑狼疮（SLE）、硬皮病、皮肌炎等，积极治疗原发疾病，甲下皮肤的毛细血管异常改变能够好转。 31. 急性甲沟炎是怎么发生的？ 当甲受到微小创伤后，金黄色葡萄球菌、化脓性链球菌等细菌可侵入伤口，使指/趾发红、肿胀、发热、疼痛，给甲施加压力可见脓性分泌物溢出。如果急性甲沟炎反复发作，还要考虑是否有单纯疱疹病毒感染，可行病毒培养、PCR 等确诊。 32. 得了甲方面的疾病应该看哪个科室？ 甲是一种皮肤附属器，得了甲方面的疾病应该前往正规医院的皮肤科就诊。 33. 得了甲沟炎，出现什么情况时需要看医生？ 甲沟炎症状轻微的时候，比如有点发红、疼痛不明显时，注意保持患处干燥清洁，可以涂抹一点抗生素药膏；当红肿明显、一碰就痛时，应该及时前往正规医院的皮肤科就诊。 34. 得了急性甲沟炎怎么办？ 脓肿明显时需要切开，引流出脓液；根据细菌培养结果选择敏感的抗生素；如果伴有单纯疱疹病毒感染，则需要使用抗病毒药物。 35. 急性甲沟炎能预防吗？ 急性甲沟炎是在外伤的基础上发生的，首先要避免甲及甲廓受伤破皮，剪指/趾甲时不要剪得太短（容易使甲长到周围肉里，发生「嵌甲」，细菌感染后就成了急性甲沟炎）。 36. 什么叫慢性甲沟炎？ 有研究表明慢性甲沟炎是接触刺激物或过敏物质时发生的反应，表现为甲根附近的炎症，出现红斑、水肿、甲板光滑的甲护皮消失，病程较长且反复发作，多发生在成年女性。 37. 慢性甲沟炎有什么偏方可以治疗吗？ 慢性甲沟炎是接触刺激物或过敏物质时发生的反应，与体质、接触物等都有关系，因此并没有包治痊愈的偏方，患者朋友不要轻信市面上类似的虚假传言，以免得不到正规治疗甚至加重病情。 38. 慢性甲沟炎怎么治疗？ 首先要避免长时间接触水和某些刺激性的化学物质；皮损发生时可以在患病处使用皮质激素、咪唑类药物、抗生素。 39. 指（趾）甲边缘总是嵌到肉里长是怎么回事？ 指（趾）甲边缘嵌到甲廓肉里，叫做「嵌甲」。原因常为过度修剪指（趾）甲、脚趾挤压、摩擦等，嵌甲又常引起甲沟炎，给患者带来疼痛等不适。 40. 嵌甲要怎么治疗？ 嵌甲一般需要局部消炎、拔甲治疗，有的病人拔甲后仍有复发。目前，临床有用 CO2 激光治疗嵌甲，操作简便、复发率较低。 41. 哪些甲疾病会发生恶变？ 可能发生恶变的甲疾病有：原位鳞状细胞癌、角化棘皮瘤、鳞状细胞癌、疣状癌、甲恶性黑素瘤。这些疾病均需要密切观察病情变化，根据具体情况及时采取手术或其他治疗措施。 42. 病毒感染会导致甲剥离吗？鲍温病的甲表现是什么样？ 有可能。甲的鲍温病不太常见，主要是 HPV16 型病毒感染（比如和 HPV16 型病毒携带者密切接触、性接触、母婴传播等）和长期 X 线暴露（比如医护人员）导致的，表现为甲周或甲下的凸起状皮损，可有溃疡形成，甲下皮损可导致甲剥离。治疗可手术切除病甲，术后服用消炎药物抗感染。 43. 指甲变厚、发黄、粗糙、变软是甲癣吗？甲癣要怎么治疗？ （1）甲癣是最常见的甲疾病。当指/趾甲出现变厚、发黄、无光泽、坚硬度降低等，同时手和脚可能有红斑、蜕皮、发痒等现象，考虑是不是真菌感染了。应到正规医院的皮肤科门诊检查真菌，如果真菌阳性，则是「甲癣」。 （2）治疗甲癣要根据个人情况和具体病情。一般老年人不如年轻人好得快，脚趾甲不如手指甲好得快。 1) 病情较轻，即甲损害较轻的时候，可单涂外用药，比如罗美乐、巴特芬，外用 3～6 个月； 2) 病情不轻不重，可口服抗真菌的药物，比如伊曲康唑、特比萘芬、氟康唑，常见伊曲康唑的用法：连续口服 7 天，每天 2 次，吃饭时或吃饭结束时服用（药物为脂溶性，有油脂时易溶解吸收），7 天后停 21 天，为一个疗程； 3) 如果甲损害严重，可考虑口服抗真菌药物联合外用药物治疗； 4) 若甲厚度超过 3 mm，要考虑拔甲，之后再口服药物治疗。 44. 保护指甲，有无生活禁忌，哪些不良习惯易伤害指甲？ 保护指甲要从日常生活中做起，平时避免将双手浸泡在液体里（做家务时可戴手套），避免频繁作美甲、涂抹指甲油，改掉咬指甲、剪指甲过短等不良习惯。 45. 美甲会伤甲吗？ 有一定伤害。美甲所使用的粘着剂具有一定的腐蚀性，并且长期覆盖会影响甲的透气，长期、频繁地美甲，可引起甲面失去光泽、甲变脆、变黄，有的还可能引起甲癣、甲沟炎等疾病；指甲油等化学物质具有一定的刺激性外，还可能导致有的人出现过敏现象。因此，不要频繁进行美甲，过敏体质的人最好避免美甲。 46. 什么情况不适合美甲？ 爱美之心人皆有之，美甲作为一种修饰受到不少女性的喜爱，但是有些情况下是不适合美甲的。比如，当人体处于过敏状态时（比如过敏性鼻炎、过敏性哮喘、过敏性皮炎等），美甲所使用的东西成分较复杂可能会加重病情，不适合美甲；当机体抵抗力较差（如生病中、刚痊愈等）、怀孕、哺乳时，也不适合美甲。 该文章由「孙玉姣」独家授权丁香园使用，拒绝其它任何形式的转载 标签 皮肤科 收藏 分享",
    "zhuti" : "指甲疾病",
    "from" : "丁香园",
    "url" : "/faq/6830"
},


{
    "_id" : "584e53172face0273c754982",
    "content" : "左心室肥大 1. 如何理解左心室肥大？ 通俗来说，左心室肥大包括两层含义： （1）左心室肥厚：构成左心室的心肌变得肥厚； （2）左心室扩大：左心室的心腔扩大。 一般情况下，心肌肥厚属于生理性适应的代偿阶段，心肌士兵通过变得强壮而能够坚持抵抗；心腔扩大属于病理性迫使的非代偿阶段，士兵们溃退，心室腔被冲击像气球一样扩大。单纯的左心室肥厚一般无任何临床症状，而左心室扩大会有各种左心功能不全甚至左心功能衰竭表现。 2. 左心室的心肌为什么会肥厚？ 从青少年期开始，左心室的肌肉会逐渐变厚，较右心室厚三至五倍。 这是因为右心室泵血仅满足肺循环即可，而左心室泵血需要为全身组织器官供氧，需要较高的压力。 所以，不难理解左心室肥厚有生理性和病理性因素： （1）生理性肥厚：经常运动的人，身体需氧量多，所以要求运动时左心室射血量多，如运动员； （2）病理性肥厚：某些疾病引起动脉压力升高，或是导致左心室射血阻力增大，这种就是病理因素所致，如高血压。 3. 生理性与病理性的左心室肥厚有何区别？ （1）经常运动所致的左心室肥厚表现为心肌收缩力强、射血量多、心功能增强以及无心律失常、无病理与器质性疾病存在，是健康的表现。不运动时，心率可能低于 60 次/分（仍属于正常）。 （2）疾病所致的左心室肥厚，通常有高血压、冠心病等器质性心脏疾病，心肌肥厚但心功能减退，且多伴有心律失常、心肌缺血表现，休息时心率往往超过 60 次/分，有时甚至超过 80 次/分（代偿性心肌肥厚泵的血量还不够用，必须增加跳动次数才能维持供血）。 4. 左心室的心腔为什么会扩大？ 这个道理如同拉伸过长的橡皮筋一样，在一定程度上橡皮筋拉得越长，回缩的力量也越大，但超过一定范围就会失去回缩的力量。 心肌也是这样，在一定程度上，随着心脏负荷的加重，心肌首先出现肥厚代偿。当肥厚的心肌仍然不能有效代偿后，过高的压力就会使心腔扩大，相当于心肌被拉长，回弹收缩的力量也越大，使射血能力得到提高。 继续往下发展，就会超过心肌的极限，心腔越大，心脏收缩力越弱，这时肥厚的心肌往往变薄，出现各种心功能不全的症状。 5. 哪些疾病会导致左心室肥大？ （1）动脉血管压力过高：如高血压、主动脉狭窄和动脉硬化等； （2）瓣膜关闭不全：心脏内的二尖瓣、主动脉瓣关闭不全，如同水泵密封得不够严实； （3）瓣膜狭窄：主动脉瓣狭窄，导致门开不全，心脏射血时遇到的阻力肯定大； （4）心肌损害：扩张型心肌病、肥厚性心肌病、冠心病和心动过速性心肌病等。 6. 导致左心室肥大最常见的疾病是什么？ 非高血压莫属。动脉血压升高导致心脏射血阻力增加，因此心脏必须加倍工作，渐渐地，心肌开始肥厚。左心房先扩大，紧接着是左心室肥大。 需要提醒的是：当高血压患者发现左心房扩大时，下一步出现的就是左心室肥大。 因为心房明显比心室薄弱，当左心室压力显著升高但还没有心腔扩大时，左心房向左室的血液回流就已经受阻，相当于把左心房憋大了。所以一旦出现左心房扩大，高血压患者务必要重视，争取在左心室扩大之前进行防治。 7. 冠心病为什么会导致左心室肥大？ 冠心病全称是冠状动脉粥样硬化性心脏病。就是供给心脏的冠状动脉出了问题，心肌光干活但「吃不饱饭」（心绞痛），甚至直接就「不给吃的」（心肌梗死），那心肌肯定受到很大影响。 如果恰巧是供给左心室的冠状动脉出了问题，心脏射血能力减弱，但肺血回流依旧，肯定会导致淤血性左室扩大，同时表现血压低，肺淤血。这种原因导致的左室扩大往往出现速度较快。 8. 心动过速为什么会导致左心室肥大？ 经常性的心跳过快（心率大于 100 次/分）会导致： （1）心脏收缩时，左心室射血时间少，泵出的血过少，造成左心室淤血； （2）心脏舒张期过短，心肌出现相对性供血不足； （3）心脏做功增加，需血量增加，久而久之造成左心室肥大。 过多的室性早搏（24 小时超过 1 万次）也会产生类似心肌损害表现。这类疾病当病因去除后，左室肥大可完全恢复或部分恢复。 9. 风心病为什么会导致左心室肥大？ 风心病的全称为风湿性心脏瓣膜病。风湿造成心脏瓣膜狭窄或关闭不全从而影响心脏功能。 （1）引起二尖瓣关闭不全：心脏射血时会有部分血液返回到左心房，导致心脏无效做功； （2）引起主动脉狭窄：会使心脏射血时出口遇阻； （3）引起主动脉关闭不全：会使心脏射进主动脉的血液在心脏舒张时再次返流到左心室，属于无效做功。 这些情况都会导致左室肥大。 10. 左心室肥大有什么临床表现？ （1）当左心室处于代偿性肥厚阶段时，可以无任何临床表现，这时血压通常偏高； （2）当左心室处于失代偿性扩大阶段或某些心肌损害直接导致左室扩大时，会有以下临床症状： 1）轻微活动后疲乏、无力或休息时亦有乏力症状，说明左心室射血不能满足机体所需； 2）胸闷表现：当左心室不能及时将血液射出时，肺血回流障碍，就会出现胸闷，活动后加重； 3）血压变化：血压较之前明显下降甚至变为低血压，说明左室射血量锐减； 4）心脏表现：心率加快、心律失常，心肌缺血时会有胸痛表现； 5）心衰表现：进一步加重，会出现夜间端坐呼吸、双下肢水肿等心衰表现。 11. 怎样知道是否患有左心室肥大？ （1）胸部 X 线片：这是最直接能够看到心脏是否扩大的检查手段； （2）心电图：仅限于专业心内科医生判断； （3）心脏彩超：这是最准确判断左心室是否扩大的检查方法。 12. 左心室肥大可以逆转吗？ 有可能。多种原因引起的左心室肥大，如能尽早去除引起左心室肥大的诱因（如控制高血压、治疗频发室早）；科学使用抑制心肌重塑药物，均能使左心室肥大得到全部或部分逆转。 但如果引起左心室肥大的原因没有去除（如某些先心病、主动脉狭窄），单纯使用控制左心室肥大的药物则效果大打折扣，仅能控制或延缓左心室肥大的进展，很难逆转。 13. 哪些人群需要定期检查心脏彩超排除左心室肥大？ （1）各种类型高血压。 （2）频发室性早搏。 （3）先天性心脏病未手术或已错过手术机会。 （4）冠心病。 （5）风心病。 （6）患有其它心脏疾病。 14. 心脏核磁与心脏彩超相比有哪些优缺点？ （1）优点：通俗地说，通过超声波检查，我们可以观察到心脏的结构和活动异常，但由于不能看到心肌内部的变化或异常，所以并不知道是什么因素造成这些异常。然而，通过造影剂的配合，心脏核磁共振检查可以明确诊断患者的心肌供血或心肌病变类型，更准确判断左心室肥厚的原因。 （2）缺点：价格较高；体内植入金属异物不能进行该项检查；造影剂对肾功能有害。 15. 左心室肥大患者需要进行哪些系统检查？ 除上述心脏彩超、X 线、心电图、心脏核磁之外，系统检查还包括以下内容： （1）血脂、血糖检查：这些数值升高均会增加左心室负担； （2）24 小时动态血压、24 小时动态心电图检查：这二项检查对评估全天血压及心律、心率变化十分重要； （3）脑钠肽检查（BNP）: 左心室负担加重时，会分泌一种叫脑钠肽的物质作为「求救信号」，促进液体的排出，从而达到减轻心脏负担的作用，如果升高表明心脏已不堪重负； （4）冠脉造影：对判断是否由冠心病导致的心室肥大具有重要作用； （5）心导管检查：可测量左心室、主动脉压力，对判断左心室肥大类型具有重要意义。 16. 改善左心室肥大的「黄金三角」是哪几类药物？ （1）血管紧张素转换酶抑制剂（ACEI）或血管紧张素 II 受体拮抗剂（ARB）：ACEI 包括培垛普利、福辛普利、贝那普利等，ARB 包括氯沙坦、缬沙坦、厄贝沙坦等。ACEI 或 ARB 药物只选则一种服用即可，如服用 ACEI 出现不能耐受的咳嗽可改用 ARB。主要能够改变，一定程度上逆转心肌出现的异常结构（心室重构）。 （2）β受体阻断剂：如酒石酸美托洛尔、琥珀酸美托洛尔等。主要能够减慢心脏过于激动的无效劳动，改善心室重构。 （3）醛固酮拮抗剂：如螺内酯等。主要用于帮助排出多余水分，也能够改变心功能差时的内分泌混乱状态和心室重构。 17. 服用药物后多久能改善左心室肥厚？ 根据大量的药物临床实验结果表明： （1）ACEI 和 ARB 类药物：连续服用 3～8 个月； （2）β受体阻断剂：连续服用 1～2 个月； （3）醛固酮拮抗剂：连续服用 6 个月。 考虑到个体差异和引发左心室肥厚的原因是否得到有效控制，以上的数据仅供参考。 18. 控制左心室肥大的药物需要终身服用吗？ 这取决于引起左心室肥大的原因是否能够消除，如频发室性早搏引起的左心室肥大，在经过射频消融治疗后早搏彻底消失，那当左心室肥大控制满意后即可停药；但如果是高血压，则很难消除病因，而 ACEI 或 ARB 和β受体阻断剂也具有降压效果，通常需要终身服用。 19. 为什么控制左心室肥大的药物量越用越大？ 很多患者不理解，别的疾病使用药物通常都是越用越少，最后仅用维持量就可以，但控制左心室肥大，尤其是伴有心衰症状的患者服用 AECI 或 ARB、β受体阻断剂、醛固酮拮抗剂时量却越来越大。 其实这几类药物的目标剂量均较大，如培垛普利是 8 mg/天、酒石酸美托洛尔 200 mg/天，但刚开始服用就用这么大的剂量可能会出现严重的低血压或心率减慢，那就需要一点点加量，让身体有个适应的过程，直至加到机体可以耐受的最大剂量，才能更有效发挥控制或逆转左心室肥大的效果。 20. 手术可以治疗左心室肥大吗？ 左心室肥大本身很难通过手术得到有效治疗，但某些引发左心室肥大的病因有时通过手术治疗会得到控制甚至痊愈，左心室肥大也会相应好转。 （1）先天性心脏病：通过介入封堵或外科封堵达到痊愈目的； （2）频发早搏：通过介入射频消融治疗达到痊愈或控制目的； （3）冠心病缺血性心肌病：动脉搭桥术后心肌肥大得到明显改善； （4）肥厚性心肌病：通过室间隔动脉的栓塞使病情得到缓解，心室肥厚得到控制。 21. 风心病引起的左心室肥大怎么办？ 可定期行心脏彩超、心电图评估心脏瓣膜情况及心脏功能、心律、心率变化，选择合适时机行心脏瓣膜置换术，可从病因上彻底去除引起左心室肥大原因，从根本上获得治愈机会。 22. 先心病引起的左心室肥大怎么办？ 积极进行心脏彩超及心导管检查，如适合手术治疗，应积极选择心内科介入封堵治疗或心外科手术治疗，可从病因上彻底去除引起左心室肥大原因，从根本上获得治愈机会。 如行心导管检查后不适合手术，只能采取抑制左心室肥大的保守药物治疗方案，影响生活质量及寿命。 23. 心律失常引起的左心室肥大怎么办？ 包括房性心动过速、室性心动过速、阵发性室上性心动过速、频发室性早搏、致心律失常右室心肌病等各种心律失常引起的左心室肥大患者，可根据个人情况，选择心内科介入射频消融术，从根本上获得治愈机会。 24. 冠心病引起的左心室肥大怎么办？ 冠心病患者（包括缺血性心肌病、心肌梗死患者）除积极进行冠心病二级预防用药（阿司匹林、氯吡格雷和他汀类药物）之外，更要积极使用药物抑制左心室肥大（上述「黄金三角」药物）。 如经评估后，可行心外科动脉搭桥术或心内科介入冠脉支架置入术，应积极进行，能够控制或延缓左心室肥大进程，但很难获得完全治愈机会。 25. 左心室肥大患者饮食中最需要注意的是什么？ 限盐。吃咸了会口渴，这是因为体内摄入的钠增加，必须用大量水分来稀释，这时水分排出就会减少，血容量增加。 对于左室肥大患者来讲，血容量的增加必然增加心脏负担，进一步恶化病情。通常建议每天摄盐量不要超过 6 克。除限盐之外，还应注意保持低脂清淡饮食，每餐勿进食过饱。 26. 左心室肥大的高血压患者血压控制到多少为宜？ （1）60 岁以上老年高血压患者的高血压治疗目标值收缩压应低于 150 mmHg，舒张压应低于 90 mmHg； （2）60 及 60 岁以下的高血压患者治疗目标值收缩压应低于 140 mmHg，舒张压应低于 90 mmHg； （3）患有糖尿病或慢性肾病的患者无论年龄大小治疗目标收缩压应低于 140 mmHg，舒张压应于 90 mmHg。 27. 左心室肥大患者可以运动吗？ 可以。在左心室肥大患者没有心衰表现之前，都可以积极运动，但应选择非剧烈性运动，如走步、太极拳、广场舞等，尽量使运动时心率控制在 120 次/分以内。 如果已经有心衰症状，则应在心衰症状得到控制以后，循序渐进地增加运动量，以运动时不出现胸闷症状为宜。 28. 左心室肥大引起的严重心衰患者怎么办？ 经过各种药物治疗休息时或稍活动后仍感胸闷、气促、不能平卧，属于严重心衰患者。 建议患者可进行心脏再同步治疗（CRT）评估，这时左心室肥大可能已引起左右心室不同步收缩，相当于两匹马不是往同一个方向拉车，而是往相反方向拉车一样，严重影响心脏射血能力，使左心室肥大进一步恶化。 如评估允许可置入一种三腔起搏器，同步发送左右心室电刺激，使心脏再同步收缩，心衰症状得到明显缓解，左心室肥大得到控制。 29. 左心室肥大患者还有哪些注意事项？ （1）戒烟限酒； （2）充分休息：不要继续从事加班、熬夜的工作； （3）提高免疫力：尽量避免上呼吸道感染，防止进一步加重心脏负担； （4）家庭氧疗：可减轻心脏负担，每天 1 小时以上，最好上午及下午各 1 小时； （5）定期体检：如有不适随时行心电图检查，每 3～6 个月行心脏彩超检查。 责任编辑: 黄丽佳 该文章由「田龙海」独家授权丁香园使用，未经许可不得转载。 参考文献： [1] 高血压左心室肥厚的发生机制——《福建医学院学报》1992 年第 2 期作者：谢良地陈达光 [2] 磁共振成像在心血管病诊断和功能评价中的应用——《临床内科杂志》2010 年 1 月第 27 卷第 1 期作者：龚良庚夏黎明 [3] 药物逆转左心室肥厚研究进展——《中国心血管病研究杂志》2005 年第 9 期作者：李尚艾张文杰 [4] 降压药与左心室肥大——《国外医学情报》2000 年第 8 期作者：菲琳 [5] 2014 年美国成人高血压治疗指南（JNC8） [6] 2007 年 ESC 心脏起搏和再同步治疗指南 标签 左心室肥厚 血压上升 疲乏 胸闷 心率加快 端坐呼吸 下肢水肿 心血管内科 更多 收藏 分享",
    "zhuti" : "左心室肥大",
    "from" : "丁香园",
    "url" : "/faq/4050"
},


{
    "_id" : "584e53182face0273c754983",
    "content" : "寨卡病毒病 1. 什么是寨卡病毒？ 寨卡病毒是一种与登革病毒（引起登革热的病原体）类似的病毒，主要通过带有病毒的蚊子（主要是伊蚊，我国也有）叮咬人类引起急性疾病，感染寨卡病毒引起的疾病就叫做「寨卡病毒病」。 不是每个人感染了寨卡病毒都会出现症状，80% 的人在感染之后没有任何异常感觉，只有少数患者会出现低烧、头痛、关节痛以及皮肤充血变红等症状。 寨卡病毒的抵抗力目前还不是十分清楚，但一般对酸、热都不耐受，加热 60℃ 30 分钟就能杀灭病毒，常见的消毒剂（比如 70% 乙醇、1% 次氯酸钠、脂溶剂、过氧乙酸等）以及紫外线照射都可以杀灭病毒。 2. 什么是寨卡病毒病？ 寨卡病毒病，是寨卡病毒感染后引发的一种传染病，主要通过带有病毒的蚊子叮咬人类传播疾病。 寨卡病毒病患者一般会出现低烧、头痛、关节痛以及皮肤充血变红等症状。不过，寨卡病毒病一般不需要特殊治疗，只要控制症状，靠人的自身免疫力就可以痊愈。 3. 寨卡病毒病会传染吗？ 会传染，寨卡病毒病是一种急性传染病。 4. 寨卡病毒病的传染源是什么？ 目前还不是非常明确，但可能的传染源有: （1）已经被寨卡病毒感染的患者； （2）隐性感染者，就是指被病毒感染但没有表现出明显症状的人； （3）感染了寨卡病毒的灵长类动物，例如猿猴等。 5. 寨卡病毒病通过什么途径传播？ 有以下几种途径： （1）主要的传播途径是蚊子叮咬，指的是带有病毒的蚊子叮咬了健康人； （2）也可以通过母婴传播，包括胎儿宫内感染（胎儿在母体子宫内时就被感染）和分娩时感染（新生儿在分娩过程中被感染），虽然在哺乳妈妈的乳汁中也能检测到病毒，但现在还没有证据表明妈妈可以通过这个方式传播给孩子； （3）通过血液传播和性接触传播，比较罕见。 6. 什么样的人容易得寨卡病毒病？ 普通人都容易被寨卡病毒感染，但是曾经感染过寨卡病毒的人可能产生一定的免疫力，不那么容易再次感染。 7. 得寨卡病毒病的人多吗？ 不多。 自 1947 年发现寨卡病毒到 2007 年，只有少数人被确诊感染了寨卡病毒，并且主要是在非洲和东南亚。但在 2007 年和 2013～2014 年间，有过暴发，截止到 2015 年，全球有 27 个国家发现有寨卡病毒感染的病例，我国也已经发现了好几例寨卡病毒患者，但我国并没有出现传染的情况。 8. 得了寨卡病毒病会有什么表现？ （1）被寨卡病毒感染后并不是每个人都会出现症状，80% 的感染者在感染之后，没有任何不适的感觉。 （2）只有少数患者会出现低烧、头痛、关节痛以及皮肤充血变红（出现皮疹）。也有部分患者会出现腹痛、恶心、腹泻、皮肤瘙痒等症状，一般 2～7 天左右症状会自行缓解；寨卡病毒还可以引起「格林-巴利综合征」 (Guillain-Barré syndrome)，是一种脱髓鞘多发性神经炎，表现为四肢对称性近端无力、末梢型感觉障碍等情况，需要医生来区分。 （3）儿童感染寨卡病毒后，可能会出现神经系统症状（例如肢体瘫痪、视力和听力异常），比较少见。 （4）孕妇感染寨卡病毒后非常危险，可能会造成胎儿死亡或者「新生儿小头症」。（就是新生儿头围小于同龄正常新生儿的头围，主要表现为脑部发育迟缓，孩子的思维、运动等能力等往往有严重障碍） 9. 孕妇得了寨卡病毒病会有什么表现？会影响宝宝吗？ （1）孕妇感染寨卡病毒后，自身的症状不是很明显或者与其他患者类似，出现低烧、头痛、关节痛以及皮肤充血变红等。 （2）对宝宝却有非常大的影响，有可能造成胎儿死亡或者新生儿小头症，表现为宝宝头围小于同龄正常婴儿的头围。孩子长大后，思维、运动等能力等往往会发生严重障碍。 10. 寨卡病毒会引起宝宝出生缺陷吗？ 会。 当孕妇感染寨卡病毒后，容易引起宝宝的头颅骨发育畸形，也就是会出现新生儿小头症。宝宝出生时头颅会明显比正常婴儿小，大部分情况下大脑发育也会受到影响，思维、运动等能力等往往会发生严重障碍。 11. 什么是新生儿小头症？ 新生儿小头症是指孕妇患某些疾病后，引起胎儿的头颅骨发育畸形，婴儿出生时头颅会明显比正常婴儿小，大部分情况下大脑发育也会受到影响，患儿的思维、运动等能力等往往会发生严重障碍。 寨卡病毒可以引起新生儿小头症，但是不是所有新生儿小头症就是寨卡病毒感染引起的。 12. 得了寨卡病毒病需要做哪些检查来诊断？ 通常需要进行以下检查： （1）血常规：看患者血液细胞是否有病毒感染后的特点，表现为白细胞和血小板减少。 （2）寨卡病毒 IgM 检测、寨卡病毒中和抗体检测：看患者体内有没有出现寨卡病毒引起的相应抗体。 （3）寨卡病毒核酸检测、病毒抗原检测、病毒分离培养：看患者体内是不是存在病毒，全血、尿液、唾液、羊水、精液、脑脊液等都可以用来检测病毒。 13. 为了诊断寨卡病毒病做检查时要注意什么？ 一般做检查时最好是清晨空腹进行，检查前一天不要吃油腻的食物，其他的日常生活没有什么特别要求。 14. 寨卡病毒病容易和哪些常见疾病混淆，什么时候要怀疑自己得了寨卡病毒病？ 这种病还非常少见，除非身边有确诊的病人，否则很难想到，也极少发生，必须由医生判断。（通常是到过疫区的人，若在潜伏期内出现相应临床症状可以到医院或者其他检疫部门寻求诊断） （1）寨卡病毒容易与登革热、基孔肯雅热相混淆，这几种疾病都是通过蚊子叮咬以后传播，也都可以表现为低烧、头痛、关节痛以及皮肤充血变红等，主要还是要通过一些检查手段（检测相关病毒及其抗体、抗原）来进行区别。 （2）患者除了要注意自己是不是有以上几种症状，也要回想是否被蚊子叮咬过，周围是不是有类似症状的人，并及时到医院感染科就诊。 15. 得了寨卡病毒病，还会有什么影响？会影响生育功能吗？ （1）成人感染寨卡病毒后，可自行恢复，一般不会有其他影响，也不会影响生育功能。 （2）小孩子感染寨卡病毒还有可能会出现神经系统（例如肢体瘫痪）、视力和听力的改变，比较少见。 （3）孕妇感染寨卡病毒后，有可能造成胎儿死亡或者新生儿头围小于同龄正常新生儿的头围（新生儿小头症）。 16. 得了寨卡病毒病需要住院吗？需要隔离吗？ （1）感染寨卡病毒以后，症状一般都比较轻微，能够自行恢复，或者只需要对症治疗（例如退烧、止痛等），因此不需要住院治疗。 （2）患者在发病第一周内，需要进行防蚊隔离措施，可以利用蚊帐、纱窗等。 17. 寨卡病毒病能够完全治好吗？ （1）一般情况下，患者可以自行恢复并痊愈。 （2）但是如果出现神经系统（肌肉瘫痪等）的症状、视力以及听力的改变，可能恢复起来就比较困难了。 （3）孕妇感染病毒后产下小头症的新生儿，头颅骨发育畸形，大部分合并有大脑发育的缺陷，也难以恢复。 18. 寨卡病毒病引起的新生儿小头症能够完全治好吗？ 孕妇感染病毒后产下患新生儿小头症的新生儿，头颅骨发育畸形，大部分情况下大脑发育也会受到影响，因此比较难治愈。 19. 如何治疗寨卡病毒病？ 目前并没有疫苗可以预防寨卡病毒，也没有特效药物可以治疗寨卡病毒病。主要通过以下方式进行处理并等待自愈即可： （1）多休息、多喝水、加强营养，做好防蚊隔离措施（可利用蚊帐、纱窗等）。 （2）对症治疗时可以使用常规的止痛和退烧药物。如果症状加重，患者就要去医院就诊。 20. 孕妇感染了寨卡病毒要如何治疗？ 目前并没有疫苗可以预防寨卡病毒，也没有针对寨卡病毒病的特效抗病毒药物。主要通过以下方式进行处理并等待自愈即可： （1）多休息、多饮水、加强营养，并要加强防蚊隔离措施（可利用蚊帐、纱窗等）。 （2）对症治疗可以用妊娠可用的止痛和退烧药物。如果症状加重，孕妇就要及时去医院就诊。 （3）对于在血清或羊水中能够检测到寨卡病毒感染的孕妇，每 3～4 周要进行超声检查，监测胎儿身体结构和生长发育的情况，同时建议孕妇到妇产科或感染科进行孕期管理。 21. 如果寨卡病毒病引起新生儿小头症，如何治疗？ 据国外的一些资料报道，大部分的新生儿小头症患者颅骨畸形严重并因此死亡，具体的治疗方案目前还没有确定。 22. 寨卡病毒病治好后还需要再看医生吗？ 一般患者治好以后，不需要再看医生。 23. 寨卡病毒病治好后会有后遗症吗？ 一般不会留下后遗症。 24. 寨卡病毒病治好后还会复发吗？ 目前来看，寨卡病毒病治好后一般不会复发。感染过寨卡病毒的人可能对病毒有一定的免疫力。 25. 如何预防寨卡病毒病？ 由于还没有预防寨卡病毒感染的疫苗，可以采取以下方法进行生活上的预防： （1）避免蚊子叮咬：可以穿长袖和长裤，待在使用门窗隔离蚊子的地方，睡觉时建议用蚊帐和驱蚊剂防蚊，还要清理家中容易滋生蚊子的位置（比如花盆、空瓶子、其他有家庭污水的地方）。 （2）避免到寨卡病毒流行地区旅行。如果一定要去，要严格防止蚊子叮咬。 （3）性传播也是寨卡病毒传播方式之一，已经有几个国家报道相关案例。从疫区回来的人即使没有临床症状也应该采取安全的性行为，例如使用安全套或禁欲 8 周等。如果有临床症状，那么应该使用安全套或者禁欲 6 个月。 26. 预防寨卡病毒病，孕妇需要特别注意什么？ （1）避免去寨卡病毒流行地区旅行。如果一定要去或已经在了，要严格避免被蚊子叮咬。 （2）已经有寨卡病毒流行地区接触的孕妇，要及时到医院就诊，必要时进行一些寨卡病毒相关检查（包括病毒、抗原、抗体的检测），并且要评估孕妇是否感染了病毒。 27. 得了寨卡病毒病后，在饮食上有什么要注意的？ （1）不要吸烟、喝酒。 （2）选择易消化的、富含蛋白质的食物，比如豆制品、牛奶、鱼肉等。 （3）多喝水，多吃富含水分的食物，比如新鲜的水果蔬菜等。 28. 寨卡病毒感染的潜伏期是多久？ 目前不是特别确定，但一般仅仅几天。 该文章由「周佩」独家授权丁香园使用，拒绝其它任何形式的转载。 标签 感染科 收藏 分享",
    "zhuti" : "寨卡病毒病",
    "from" : "丁香园",
    "url" : "/faq/6339"
},


{
    "_id" : "584e531a2face0273c754984",
    "content" : "子痫 1. 什么是子痫前期？ 指孕期发生的高血压，对包括肾脏在内的器官造成损害的一种疾病状态。 子痫前期包括轻度子痫前期和重度子痫前期。 （1） 轻度子痫前期：是妊娠 20 周后出现的收缩压 ≥ 140 mmHg 和（或）舒张压 ≥ 90 mmHg，并伴有蛋白尿，且 24 小时尿蛋白 ≥ 0.3 g 或者随机尿蛋白（+）。 （2） 重度子痫前期：血压和尿蛋白持续升高，发生母体脏器（心、肺、肝、肾和脑等）功能不全或胎儿出现并发症。 2. 子痫是什么？ （1）子痫是孕妇的一种非常严重的疾病状态，典型表现是高血压、抽搐。 （2）患上「子痫」的孕妇一般都有高血压、蛋白尿等基础病，发生抽搐时，表现为突然不省人事、手足抽搐、面部充血、两眼上翻、口吐白沫、昏迷和肌肉僵硬，发作期间没有呼吸；此后抽搐停止，呼吸恢复，但仍处于昏迷状态，最后意识恢复，但困惑、烦躁不安。而这一系列症状不能用其他原因解释。 （3）目前子痫的确切病因并不完全清楚，但和怀孕直接相关，其典型后果是发生高血压并损害大脑导致抽搐。因为和「孩子」有关，「痫」是癫痫，也就是严重抽搐、不省人事，所以称之为子痫。 （4）治疗上也主要是针对血压和并发症进行处理，如果能渡过危险期，生育后血压会自然正常。但再次生育时又可能发生，且将来发生高血压病等心脑血管病的可能性较大。 3. 妊娠期间出现抽搐就是子痫吗？ 不一定。还需要排除其它会引起抽搐的疾病，如高血压脑病、脑血管意外（包括脑出血、脑血栓、畸形血管破裂等）、原发性癫痫、颅内肿瘤、脑白质病变或脑血管炎、癔病、代谢性疾病 (如低血糖、低血钙) 等。 4. 只有血压很高的孕妇才会发生子痫吗？ （1）不一定。 （2）大多数病人发病时血压很高，发生前可有不断加重的重度子痫前期（严重高血压合并心肺肾等器官损害）表现。 （3）少数情况下，也可发生于血压升高不显著、无蛋白尿的孕妇。 所以，不要认为血压只是升高了一点儿就不在乎，更不要因为没有不舒服的感觉而不去做产检，连血压都不量。一旦发生子痫，母儿都会有生命危险。 5. 妊娠期间出现高血压就是子痫前期吗？ 不一定。子痫前期只是妊娠期高血压疾病中的一类。但持续升高到一定程度就是了。因此应该尽早就诊干预。 6. 出现哪些情况时为重度子痫前期？ 出现以下任何一情况即可诊断为重度子痫前期： (1) 血压持续升高：收缩压 ≥ 160 mmHg 和（或）舒张压 ≥ 110 mmHg； (2) 24 小时尿蛋白 ≥ 5.0 g 或随机尿蛋白（+++）； (3) 持续性头痛或视觉障碍（视物不清、视网膜脱离、皮质盲）或其他脑神经症状； (4) 持续性上腹部疼痛，肝包膜下血肿或者肝破裂症状； (5) 肝脏功能异常：肝酶（ALT（谷丙转氨酶）或 AST（谷草转氨酶））水平升高； (6) 肾脏功能异常：少尿或者血肌酐＞ 106 μmol/L； (7) 低蛋白血症伴胸腔积液或腹腔积液； (8) 血液系统异常：血小板呈持续性下降并＜ 100×10^9L，血管内溶血、贫血、黄疸或乳酸脱氢酶升高； (9) 心力衰竭、肺水肿； (10) 胎儿生长受限或羊水过少； (11) 妊娠 34 周以前发病（称为早发型）。 7. 重度子痫前期孕妇出现哪些表现时需警惕？ 出现以下情况时需高度注意，防止子痫发生： (1) 水肿； (2) 体重过度增加（每周体重增加超过 0.9 Kg）； (3) 血压轻度升高及血压波动，低蛋白血症。 8. 重度子痫前期孕妇失明后可以治愈吗？ 有可能。重度子痫前期孕妇失明可由视网膜脱离和大脑皮质受损引起。 （1） 视网膜脱离：引起的失明为暂时性的，在分娩后 1 周可自行恢复，不需要眼科特殊治疗； （2） 皮质受损：轻症积极治疗后视力可自行恢复，一般在产后半年内恢复；但皮质受损严重，未及时治疗的孕妇，可导致永久性失明。 9. 妊娠期高血压疾病是什么？ 是指妊娠与血压升高并存的一组疾病，属于高危妊娠。它包括妊娠期高血压、轻度子痫前期（合并轻度肾脏损害）、重度子痫前期（合并肾脏等多个器官点明显损害）、子痫（合并典型的抽搐和器官损害）、慢性高血压并发子痫前期和妊娠合并慢性高血压。 10. 什么是妊娠期高血压？ 妊娠期出现高血压，收缩压 ≥ 140 mmHg 和（或）舒张压 ≥ 90 mmHg，于产后 12 周内恢复正常，且尿蛋白（－）。因此，产后方能确诊，和妊娠无关的慢性高血压区分出来。 如果产后高血压持续存在，则不是妊娠期高血压，属于慢性高血压。 11. 慢性高血压并发子痫前期是指什么情况？ 妊娠前已有高血压的孕妇，出现明显尿蛋白，在妊娠前无蛋白尿，于妊娠后出现 24 小时尿蛋白 ≥ 0.3 g；或妊娠前有蛋白尿，妊娠后蛋白尿明显增加或血压进一步升高或出现血小板减少（＜100×10^9L）。 12. 什么是妊娠合并慢性高血压？ 妊娠合并慢性高血压是指在妊娠 20 周前即出现收缩压 ≥ 140 mmHg 和（或）舒张压 ≥ 90 mmHg，妊娠期无明显加重；或者妊娠 20 周后首次诊断高血压并持续到产后 12 周以后。 13. 哪些孕妇是妊娠期高血压疾病的高危人群？ （1） 年龄 ≥ 40 岁。 （2） 曾有子痫前期病史。 （3） 抗磷脂抗体阳性者。 （4） 营养不良，如贫血、低蛋白血症。 （5） 有高血压、慢性肾炎、糖尿病等病史。 （6） 体型矮胖者，即初次产检时体重指数 BMI（体重（Kg）/身高（cm）^2×100）≥ 35 Kg/cm^2。 （7） 有子痫前期家族史（母亲或姐妹曾有过该病史）。 （8） 本次妊娠为首次怀孕、多胎妊娠、羊水过多、妊娠间隔时间 ≥ 10 年。 （9） 孕早期收缩压 ≥ 130 mmHg 或舒张压 ≥ 80 mmHg。 14. 妊娠期高血压疾病主要有哪些表现？ （1） 高血压：血压升高，收缩压 ≥ 140 mmHg 和（或）舒张压 ≥ 90 mmHg 是该病的特点。血压缓慢升高时孕妇多无自觉症状，在产检时发现血压增高，或在精神紧张、情绪激动、劳累后，出现头晕、头痛等；血压急骤升高时，孕妇可出现剧烈头痛、视力模糊，心悸气促，可引起心脑血管意外。 （2） 蛋白尿：尿蛋白含量可随着血管痉挛的变化在每一天中有所变化，留取 24 小时尿作蛋白定量检查更加可靠。 （3） 水肿：可表现为显性水肿和隐性水肿。显性水肿多发生于脚踝及下肢，也可表现为全身水肿；特点为休息后水肿不消失，或突然出现，迅速波及全身甚至出现腹腔、胸腔或心包腔积液。隐性水肿主要表现是体重的异常增加。 15. 妊娠期高血压疾病的孕妇血压应控制在什么范围内？ （1） 无其它脏器功能异常时：收缩压应控制在 130～155 mmHg，舒张压在 80～105 mmHg； （2） 有其它脏器功能异常时：收缩压应控制在 130～139 mmHg，舒张压在 80～89 mmHg。 16. 妊娠期高血压疾病孕妇孕期应注意什么？ （1） 适当锻炼身体，保持心情愉悦，注意休息，采取侧卧位，保证充足的睡眠。 （2） 合理饮食：保证充足的蛋白质和热量，进食富含蛋白质的食物及新鲜水果，补充钙、维生素、铁、镁和锌等微量元素。 （3） 规律产检：监测血压、尿常规、血常规等，注意胎动、体重指数和尿量等。 （4） 必要时需在医生指导下用药治疗。 17. 妊娠期高血压疾病孕妇孕期的常规检查有哪些？ 常规检查有：血常规，尿常规，肝功能、血脂，肾功能、尿酸，凝血功能，心电图，胎心监测，B 超； 子痫前期、子痫孕妇，根据病情应适当增加以下检查：眼底检查，凝血功能系列；肝胆脾胰肾脏的超声检查，电解质，动脉血气分析，心脏彩超及心功能测定；脐动脉血流指数、子宫动脉等血流变化，头颅 CT 或 MRI 检查。 18. 妊娠期高血压疾病对孕妇会造成什么伤害？ 容易损伤脑、心脏、肝、肾和眼等多个脏器系统。 发生脑血管意外，高血压脑病，妊娠期高血压疾病性心脏病，肝脏、肾脏等重要脏器受损，视觉障碍（如视物不清、视网膜脱离甚至失明），凝血功能异常，使内分泌及代谢功能紊乱，产后出血，严重时可致孕妇死亡。 19. 妊娠期高血压疾病对胎儿有什么影响？ 可导致胎儿生长受限、胎儿窘迫或胎盘早剥，严重时致胎儿死亡。早产儿、新生儿窒息，围生儿死亡、低体质量儿发生率增高。 20. 只要生完小孩后就不会发生子痫吗？ 错误。子痫可以发生在产前、产时、产后等不同时间。通常子痫较多发生在产前，但产后也有可能发生子痫。约 25% 的子痫发生在产后 48 小时。不典型的子痫还可发生在妊娠 20 周以前。 21. 子痫发作时该如何处理？ （1） 一般处理：保持孕妇气道通畅，使呼吸、血液循环功能良好。保持环境安静，避免声、光等刺激。防止坠地受伤、唇舌咬伤。 （2） 控制抽搐：硫酸镁，是治疗子痫和预防复发的首选药物。子痫孕妇产后需继续应用硫酸镁 24～48 小时，至少住院观察 4 天。 （3） 控制血压：子痫孕妇死亡最常见的原因是脑血管意外，因此当收缩压持续 ≥ 160 mmHg 或舒张压 ≥ 110 mmHg 时要积极降压以防心脑血管意外。 （4） 吸氧：纠正缺氧、酸中毒。 （5） 适时终止妊娠：抽搐控制后 2 小时可考虑终止妊娠。对早发型子痫前期治疗效果较好者，可继续妊娠，适当延长孕周，但必须密切观察、监护孕妇和胎儿情况。 22. 什么情况需用药降压治疗？ （1） 当收缩压 ≥ 160 mmHg 和（或）舒张压 ≥ 110 mmHg 时必须降压治疗。 （2） 当收缩压 ≥ 140 mmHg 和（或）舒张压 ≥ 90 mmHg 时可以降压治疗，也可观察、随访。 （3） 妊娠前已使用降压治疗的孕妇应继续降压治疗。 23. 妊娠期高血压疾病常用的降压药物有哪些？ 常用的口服降压药物有拉贝洛尔、硝苯地平（短效或缓释片）、肼屈嗪。 如口服药物血压控制不理想，可使用静脉用药：拉贝洛尔、尼卡地平、酚妥拉明或肼屈嗉。 为防止血液浓缩、有效循环血量减少和高凝倾向，妊娠期一般不使用利尿剂降压。不推荐使用阿替洛尔和哌唑嗪。禁止使用血管紧张素转换酶抑制剂（ACEI) 和血管紧张素受体拮抗剂（ARB)。 24. 子痫前期孕妇需要住院治疗吗？ 子痫前期孕妇需经过医生仔细评估，如果胎儿生长发育及孕妇状况良好，且没有并发症发生，才可以在门诊进行严密随访监测，随诊时间为 2～3 天一次；否则应住院监测和治疗。 25. 子痫前期孕妇需要监控哪些内容？ （1） 监控血压：以了解和控制病情。 （2） 监控体重：体重过度增加或增加迅速，说明体内可能存在过多液体或有隐性水肿，应检查血浆蛋白水平和肾功能等，协助病情判断。 （3） 监控尿蛋白：24 小时尿蛋白定量测定可以反映尿蛋白的严重程度和变化，以了解肾脏受损情况。 （4） 监控肝、肾功能、心功能和眼底等。 26. 妊娠期高血压疾病的孕妇该在何时终止妊娠？ （1） 妊娠期高血压、轻度子痫前期孕妇可妊娠至足月。 （2） 重度子痫前期孕妇： 1) 妊娠 ＜ 26 周，经治疗后病情不稳定者，建议放弃此次妊娠； 2) 妊娠 26～28 周，根据孕妇及胎儿情况及当地诊治能力决定是否继续妊娠； 3) 妊娠 28～34 周，如病情不稳定，经积极治疗 24～48 小时候病情仍继续加重，在促胎肺成熟治疗后终止妊娠；如病情稳定，可考虑继续治疗，同时转至有早产儿救治能力的医院； 4) 妊娠 ≥ 34 周，胎儿成熟后可考虑终止妊娠； 5) 妊娠 ≥ 37 周的重度子痫前期应终止妊娠。 （3） 子痫控制 2 小时后可考虑终止妊娠。 27. 妊娠期高血压疾病的孕妇该如何选择终止妊娠的方式？ 妊娠期高血压疾病孕妇，如无产科剖宫产指征，原则上首先考虑经阴道分娩；但如果不能短时间内阴道分娩，且病情有可能加重，就需要剖宫产。 28. 妊娠期高血压疾病孕妇再次怀孕也会得妊娠期高血压疾病吗？ 不一定，但是有过子痫前期病史的妇女再次妊娠得妊娠期高血压疾病的风险会增高。 29. 子痫对孕妇有何远期影响？ 存在子痫、子痫前期、妊娠期高血压的妇女为以后发生心、脑血管疾病的高危人群。 30. 妊娠期高血压疾病是否会遗传给下一代？ 妊娠期高血压疾病具有家族遗传倾向，但遗传因素存在个体差异，因此后代也不是一定会得妊娠期高血压疾病。 31. 如何预防妊娠期高血压疾病？ 对低危人群目前尚无有效的预防方法，对于高危人群可能有效的预防措施有： （1） 适度运动：妊娠期应适度锻炼，合理安排休息、睡眠充足，以保持妊娠期身体健康。 （2） 合理饮食：妊娠期不需严格限制盐的摄入量，肥胖孕妇也不需限制热量摄入；适当补充鱼油。 （3） 补钙：建议低钙饮食（摄入量 ＜ 600 mg/d）的孕妇补钙，口服至少 1 g/d。 （4） 阿司匹林抗凝治疗：高凝倾向的孕妇在孕前或孕后，每日睡前口服低剂量阿司匹林一直到分娩（需在医生指导下用药）。 参考文献： [1] 曹泽毅. 中华妇产科学（临床版）[M]. 第 1 版. 北京: 人民卫生出版社,2012.474 - 483. [2] 谢幸，苟文丽. 妇产科学 [M]. 第 8 版. 北京: 人民卫生出版社,2013.313 - 314. [3] 蒋文化，方玉红，董喜英，等. 妊娠期高血压疾病对妊娠结局的影响及防治 [J]. 临床研究,2014,7(8A):88. [4] 顿彩虹. 早发型重度子痫前期的临床处理及对母儿预后的影响分析 [J]. 中国实用医刊,2015,42(9):18 - 19. [5] 谭丽嫦，吴云雁，曾丽萍，等. 妊娠期高血压疾病对母婴结局的影响 [J]. 中国现代药物应用,2015(06):15 - 16. [6] 叶彩云，张继. 早发型重度子痫前期的临床分析 [J]. 医学信息,2015(02):222. 责任编辑：黄丽佳 该文章由「曾淑梅」独家授权丁香园使用，未经许可不得转载 图片来源：123rf.com.cn 正版图片库 标签 妊娠期高血压 子痫 抽搐 昏迷 妇产科 收藏 分享",
    "zhuti" : "子痫",
    "from" : "丁香园",
    "url" : "/faq/3990"
}]